{
countries:[

{
"number": "၃",
"title":"ကိုယ်တော်ကိုယုံကြည်သောညီအစ်ကိုများ",
"song":"
	ကိုယ်တော်ကိုယုံကြည်သောညီအစ်ကိုများ
	မိဿဟာယဖွဲ့ရန်စုရုံးလာ
	သန့်ရှင်းသောဝိညာဉ်တော်တန်ခိုးအားဖြင့် 
	ကိုယ်တော်၏နိုင်ငံတော်တည်ဆောက်ကြ
	
			ယုံကြည်ခြင်းဖြင့် ဝိညာဉ်ခွန်အား
			ကျွန်ုပ်တို့အား ပေးမူပါ
			သားတော်ယေရှု ကိုယ်တော်ကိုယ်တိုင်
			အသင်းတော်ကို တည်ဆောက်ပါ
"
},

{
"number": "၄",
"title": "ကောင်းသောသူ၏ခြေရာ",
"song": "
	ကောင်းသောသူ၏ခြေရာ ဘုရားရှင်ပဲ့ပြင်၍
	သူသွားရာလမ်းကို နှစ်သက်မူသည်
	ထိုသူသည် လဲသော်လည်းဆုံးရာသို့မရောက်ရ
	ဘုရားရှင်စောင့်ထိန်းမူမည် 
	လက်တော်ဖြင့်

	( လက်တော်ဖြင့် )၂ ဘုရားရှင်စောင့်ထိန်းမူမည် 
	လက်တော်ဖြင့်
	ထိုသူသည် လဲသော်လည်းဆုံးရာသို့မရောက်ရ
	ဘုရားရှင်စောင့်ထိန်းမူမည် လက်တော်ဖြင့်
"
},
{
"number": "၇",
"title": "ကိုယ်တော်ကြောင့်နော်",
"song": "
၁။	မျက်မှောက်တော်ထဲ ကျွန်ုပ်ရှိနေခြင်း 
	သခင့်မျက်နှာတော် ကျွန်ုပ်ဖူးမြော်ခြင်း အရာရာ 
	ကိုယ်တော်ကြောင့်ဖြစ်လာသည်
	ကိုယ်တော်ကြောင့် အသက်ရှင်သည်၊  
	တကယ်ပါ ကိုယ်တော်ကြောင့် ဖြစ်လာသည်၊  
	ကိုယ်တော်အားဖြင့်သာ

ထပ်ဆို -	အဖ ကိုယ်တော်ကြောင့်နော် ကျွန်ုပ်ဘဝ
		ကိုယ်တော်ကြောင့်ပေါ့ ကျွန်ုပ်အသက်တာ
		ယခုချိန်ထိ သီချင်းများဆိုနိုင်ရာ
		အဖကိုယ်တော်ကြောင့်နော် ကျွန်ုပ်ဘဝ
		ကိုယ်တော်ကြောင့်ပေါ့၊ ကျွန်ုပ်အသက်တာ
		ယခုချိန်ထိ ချီးမွမ်းကိုးကွယ်ရာ 
		ကိုယ်တော်ကြောင့်နော်

	ကျွန်ုပ်ရဲ့ ဖြောင့်မတ်ခြင်း ကိုယ်တော်
	အားဖြင့်သာ ကျွန်ုပ်ရဲ့ ပြည့်စုံခြင်း 
	ကိုယ်တော် ကျေးဇူးကြောင့်သာ
	ကျွန်ုပ်ရဲ့ဖြောင့်မတ်ခြင်း ကိုယ်တော်
	အားဖြင့်သာ ကျွန်ုပ်ရဲ့အသက်ရှင်ခြင်း 
	ကိုယ်တော်ကျေးဇူးကြောင့်သာ
"
},

{
"number": "၁၁",
"title": "ကိုယ်တော်မှတစ်ပါးမရှိ",
"song": "
ကိုယ်တော်မှတစ်ပါးမရှိ
ကိုယ်တော်ကဲ့သို့ တို့ထိနိုင်သူမရှိ
ထာဝရကာလတိုင် ရှာဖွေသော်လည်း မတွေ့
ကိုယ်တော်မှတစ်ပါးမရှိ

	ကရုဏာတော်သည် မြစ်ရေကဲ့သို့စီး
	လက်တော်ဖြင့် ကျန်းမာစေသည်
	ဒုက္ခရောက်စဉ် ကိုယ်တော်ကွယ်ကာမစ
	ကိုယ်တော်ကဲ့သို့မရှိ
"
},
{
"number": "၁၈",
"title": "ကျေးဇူးတော်",
"song": "
၁။	နေ့ရက် အစဉ်တိုင်း ကျန်းမာစွာအသက်ရှင်ခွင့်
	ကျေးဇူးရှင်ဘုရားထံတော်မှ ခံစားရ
	ဘဝအသက်တာအတွက် အသုံးလိုသမျှ
	ကောင်းကြီးတွေ အချိန်မှန်မှန်
	ကိုယ်တော်ပေးလျှက်နေ

ထပ်ဆို	-	ကျေးဇူးတော်အဆုံးအစမဲ့ 
		ကျေးဇူးတော်
		နေ့ရက်အစဉ်ပြန်လည်ကာ 
		ရေတွက်တော့သခင့်ဂရုဏာ
		အားနည်းခြင်းမရှိခဲ့ပါ
		အရာရာစုံလင်သောကျေးဇူးတော်

၂။	ဘဝအသက်တာလမ်း တွေ့ကြုံသမျှ
	ပြဿနာများ ကျေးဇူးရှင်ဘုရား 
	ကူညီကာ ဖြေရှင်းပေး
	စားဝတ်နေရေးနေ့စဉ်အတွက် အကောင်းဆုံးတွေ
	အချိန်မှန်မှန်ကိုယ်တော်ပေးလျှက်နေ
"
},
{
"number": "၁၉",
"title": "ကိုယ်တော်ကို ကျွန်ုပ်ဆာငတ်",
"song": "
	ကိုယ်တော်ကို ကျွန်ုပ်ဆာငတ်
	မျက်မှောက်တော်တွင် နေချင်လှသည်
	ကျွန်ုပ်ဝိညာဉ်မျှော်လင့်
	သာ၍ နီးစေမူပါ၊ နီးစေမူပါ
	လှပသော ကိုယ်တော်သန့်ရှင်းခြင်းသို့

	ထပ်ဆို	- 	ကျွန်ုပ်စောင့်မျှော်နေ၊ ဘုန်းကြီးအရှင်
			လှပသော ကိုယ်တော်သန့်ရှင်းခြင်းကို
			ကျွန်ုပ်ကိုးကွယ်မည် ဘုန်းကြီးအရှင်
			သန့်ရှင်းသော ကိုယ်တော်မျက်မှောက်တော်၌
"
},


{
"number": "၁၉",
"title": "ကျေးဇူးတော်ကျွန်ုပ်တွက်လောက်ပေ၏",
"song": "
	ကျေးဇူးတော်ကျွန်ုပ်တွက် လောက်ပေ၏
	ကိုယ်တော်ကို ကျွန်ုပ်သာ၍ ချစ်သည်
	မျက်နှာတော်သာ ဖူးမျှော်လိုသည်
	ကိုယ်တော်ကို ကျွန်ုပ်သာ၍ချစ်သည်

ထပ်ဆို -	ကိုယ်တော်ထံ၌ အစဉ်တည်မြဲလျှင်
		အောင်မြင်ခြင်းဖြင့် လျှောက်လှမ်းရသည်
		ကျွန်ုပ်အားနည်းစဉ်ခါ အားပြည့်စေသည်
		ကျွန်ုပ်လဲလုစဉ်ခါ ကိုယ်တော် 
		လက်တော်ဖြင့် စဉ်မစ
		ယေရှုကို ကျွန်ုပ်သာ၍ ချစ်သည်။
"
},

{
"number": "၃၁",
"title": "ကျေးဇူးတော်မှ တပါး",
"song": "
	ကျွန်ုပ်အပြစ်အတွက် အသက်ပေးသူ
	ကျွန်ုပ်အပြစ်အတွက် ကိုယ်စားထမ်းရွက်လေသူ
	ကျွန်ုပ်ဘဝရဲ့ အဆိုးများ လွှင့်စေခဲ့သူ ယေရှု
	
	ဖြောင့်မတ်ခြင်းကို ပေးသူ
	သခင့်ရဲ့ ကရုဏာတရား အပြည့်အဝခံယူ
	ကျွန်ုပ်ဘဝရဲ့ အဓိပ္ပါယ် ပြည့်စေတဲ့သူ

		ကြီးမြတ်ဆုံးသောဘုရား ကိုယ်တော်ရှင်သာ 
		ထာဝရပါ မြေမှုန့်ထဲမှ ကျွန်ုပ်အား 
		ရွေးနှုတ်ခြင်းက သခင့်အတွက်ပါ
		ယေရှုရှင်..ကိုယ်တော်တပါးသာ 
		ကမ္ဘာအဆက်ဆက်ဘုန်းကြီးစေပါ
	
		အနိမ့်အမြင့်အတက်အကျ၊ ဘယ်လိုအရာတွေ 
		ကြုံတွေ့လာ ကိုယ်တော်ကျွန်ုပ်ရဲ့အနားနား
		အမြဲတမ်းရှိခြင်းက တသက်စာ
		ဒီဘဝမှာ ကျေးဇူးတော်မှတပါး၊ 
		အခြားသောမင်္ဂလာ ကျွန်ုပ်၌မရှိပါ
		(အကြီးမြတ်ဆုံးသော ဘုရား)   "
},

{
"number": "၃၂",
"title": "ကိုယ်တော်နှင့်အတူ",
"song": "
၁။	သူစိမ်းဆန်သော လောကဝယ် 
	အဆင်မပြေမှုတွေ ပြည့်နေလည်းဖေးမကာ 
	ကိုယ်တော်စောင့်ရှောက်မယ်
	ကြုံတွေ့ရသော ဒုက္ခနဲ့ ဒီအခက်အခဲတွေ
	ခရစ်တော် ကူညီပေးလိမ့်မယ်

၂။	ခရစ်တော်ရဲ့ ချစ်စစ်နဲ့အကြင်နာမှုတွေ
	ကားတိုင်ထက် သက်စွန့်ကာကိုယ်တိုင်ပေးခဲ့ပြီ
	ခရစ်တော်နဲ့သွားကြမယ် အနာဂါတ်ခရီးထဲ
	အားလုံးအဆင်ပြေ ချောမွေ့မယ်


ထပ်ဆို	-	မုန်တိုင်းထန်လည်း လောကဝယ်
		လှိုင်းထန်လည်း အသက်စွန့်ချစ်တဲ့ 
		ကိုယ်တော်ရှင်ကူညီမယ်
		ဘဝအခက်အခဲ အားလုံးကိုကျော်ဖြတ်ဖို့ရန်
		ဘုရားမြတ်ရှင်နဲ့သွားကြမယ်
"
},

{
"number": "၃၄",
"title": "ကိုယ်တော် ရှိနေတယ်",
"song": "
၁။	စုံစမ်းခြင်းတွေကို ရင်ဆိုင်ရလည်း
	အခက်အခဲပြဿနာများ သင်ကြုံတွေ့လည်း
	အရာရာကိုပိုင်သသူ ကိုယ်တော်ရှိနေတယ်
	ခံစားရဒုက္ခတွေအတွက် သူဖြေရှင်းတယ်

၂။	တစ်ယောက်ထဲ အထီးကျန်ပြီး 
	အဖေါ်မဲ့လို့ အားငယ်နေပြီလားလေ
	ချစ်ခြင်းမေတ္တာရှင် ကိုယ်တော်ရှိနေတယ်
	သင့်ဘေးနားရှိကာရယ် အဖေါ်ပြုပေးတယ်

		နေ့ရက်ချိန်တိုင်းမှာ ကိုယ်တော်ရဲ့ 
		ကရုဏာအသစ်ခံစားရပြီ ဘာလိုသေးလို့လည်း 
		ကျေးဇူတော်ကြောင့်သာ
		လာမည့်နေ့ အနာဂတ်အတွက်
		မမှုတော့ပါ ကိုယ်တော်ရှိနေတယ်
"
},

{
"number": "၃၅",
"title": "ကျွန်ုပ်ရဲ့ဘုရား",
"song": "
၁။	(ကျွန်ုပ်ရဲ့အနား ကျွန်ုပ်ရဲ့ဘေးမှာ ထာဝစဉ်
	တည်ရှိသောဘုရားရှင်
	ကျွန်ုပ်ရဲ့ အမှုအရာတွေ အားလုံးကိုထာဝစဉ် 
	သူဖြေရှင်းပေးသူ
	ပြည့်စုံခြင်း၊ မပြည့်စုံခြင်းတွေအပေါ်မှာ 
	ဘာတခုမှမကြည့်သူ 
	ကျွန်ုပ်ရဲ့ဘုရားရှင် တဖက်သတ်အချစ်)၂

ထပ်ဆို -	အရာအားလုံးထက် လမ်းပြကွယ်ကာတဲ့ 
		ဘုရားရှင် အရာအားလုံးထက် 
		သူ့မေတ္တာတွေနဲ့ လွှမ်းခြုံကာ
		ဖေးမသူ ကျွန်ုပ်ရဲ့ ခန္ဓာစိတ်ဝိညာဉ်
		အလင်းပေးပိုင်သူ

	(ကျွန်ုပ်ရဲ့အနား)
	ကျွန်ုပ်ရဲ့ ခန္ဓာ စိတ်ဝိညာဉ်အလင်းပေးပိုင်သူ
"
},

{
"number": "၃၉",
"title": "ကျေးဇူးတော်တဲနန်း",
"song": "
၁။	နုံချာပါတယ် ကျွန်ုပ်ဘဝရဲ့ ဒုက္ခဆင်းရဲကြောင့်
    ဝမ်းမနည်းပါဘူး ညည်းတွားမနေဘူး
    အိမ်အကာရံ ပြုတ်ပျက်ကျလို့ 
	အမိုးလည်းမလုံမလဲ
    တဲအိမ်ရွှေနန်းထက်သာတယ်

   ထပ်ဆို -	အသက်စွန့်ချစ်တဲ့ ကျွန်ုပ်အဘရဲ့ 
			ဒုက္ခနဲ့စာရင် ဆင်းရဲခြင်းက 
			သူ့ရဲ့ခြေမှုန်လေး တစ်စက်မှမမှီတယ်
			ဒုက္ခရောက်ခိုက် အားပေးစကားလေး
			ကျွန်ုပ်အတွက်ဆိုတယ် သားရယ် 
			ရှေ့ရေးအတွက်မပူနဲ့။

၂။	ဝဿန်ကာလ မိုးကလေးဖြန်းရင်း 
	ရွှဲရွှဲလို့ဆိုတယ် ကျေးဇူးတော်ကို 
	ချီးမွမ်းနေဆဲ ဟေမာန်ရာသီ 
	ဆောင်းနှင်းကလေးတွေ
    မေးခိုက်ခိုက်တုန်လည်း ချမ်းပါစေ 
	ကျေးဇူးတော်ပဲ။

၃။	နေစရာအိမ်မရှိတဲ့ အဘရဲ့ ဒုက္ခဆင်းရဲမျိုး
    ကျွန်ုပ်အတွက် တကယ်တော့ 
	ကင်းဝေးစေတယ် ယာယီစံရာတဲနန်းကလေးမှာ 
	အားလုံးပြည့်စုံတယ် အလုံးစုံဟာ ကျေးဇူးတော်ပဲ။
"
},
{
"number": "၄၀",
"title": "ကိုယ်တော်အလွန်ကြီးမြတ်လှ",
"song": "
၁။	မိုးကောင်းကင်သို့ကြည့်သော် ဘုန်းအာနု
	ဘော်နှင့်ပြည့် တောင်ရိုးသို့ငါမျှော်ကြည့် 
	ကိုယ်တော်ဖန်ဆင်းလျှက်ထား
	သို့သော်လည်း နက်နဲရာများရေတွက်လို့
	မကုန်နိုင် ဤအရာများ စဉ်းစားသော် 
	ကိုယ်တော်လွန်ကြီးမြတ်လှ။

ထပ်ဆို	-	သို့ဖြစ်၍ ကိုယ်တော်ကိုချီးမွမ်းမည်
		ကိုယ်တော်သာ ဘုရားကယ်တင်ရှင်
		ဘုန်းတန်ခိုးတော်နှင့်ပြည့်စုံအာလဖနှင့်သြမေဃ
		ဘုန်းကြီးလက်တော်များ ဤအရာများ
		စဉ်းစားသော် ကိုယ်တော်အလွန်ကြီးမြတ်လှ။

၂။	ဤကမ္ဘာလောကကြီး လွတ်လပ်လဟာ 
	ချိတ်ထား နေ့ချိန်နေ့ ည၌ လ ကြယ်များ
	ထွန်းလင်းစေသည် သူတို့သည် အချိန်ကျတိုင်း 
	လှည့်ပတ်၍သွားလျှက်ရှိ ဤအရာများစဉ်းစားသော် 
	ကိုယ်တော်လွန်ကြီးမြတ်လှ။

၃။	ကောင်းကင်ပေါ်သို့တက်သော် ကိုယ်တော်
	ရှိတော်မူ၏ ပင်လယ်ရေအောက်၌လည်း 
	ကိုယ်တော်ရှိတော်မူ၏ သက်ရှိသက်မဲ့ 
	ဖန်ဆင်းရာ တိုး၍နားလည်ခွင့်ပေး ဤအရာများ 
	စဉ်းစားသော် ကိုယ်တော်အလွန်ကြီးမြတ်လှ။
"
},

{
"number": "၄၃",
"title": "ကျွန်ုပ်အသက်တာလှပတင့်တယ်စေ",
"song": "
၁။	မျှော်လင့်ခြင်းမဲ့နေစဉ် စိတ်ချမှုရောက်ရှိလာ
	ငါ့ရှေ့တွင် တိမ်မဲကြီး ရောက်လာ၍လမ်းခရီး
	မှောင်၍ကြောက်ရသော်လည်း 
	အလင်းနေထွန်းတောက်သည်
	ငါ့အတွက် ကြွလာဘုရင်ရှင်ယေရှု။

ထပ်ဆို-	ငါ့အတွက် ကိုယ်စားသေခံရှာ ကျွန်ုပ်သခင်
		သက်ထာဝရခရီး ပို့ဆောင်ပြီ၊
		ငါ့အတွက် ကိုယ်စားရှုံးခံရှာ ကျွန်ုပ်သခင်
		ကျွန်ုပ်သက်တာ လှပတင့်တယ်စေ။

၂။	သက်တာခရီးမောပန်း နွမ်းနယ်လျှက် 
	အားအင်ကုန်
	ခါတရံခြောက်သွေ့မြေ ရေမရှိအရပ်၌
	သစ်ပင်လိုငါ့ဘဝ လေတိုက်၍ခြောက်သွေ့လာ
	ရှိနေစဉ်ခါ ယေရှုပြေးကယ်လာ။

၃။	ငါ့အတွက် ကိုယ်စားရပ်တည် ငါ့အတွက်
	ကိုယ်စားပြင်ဆင်
	ငါ့အတွက် ကိုယ်စားခံရှာ ငါ့အတွက်
	ကိုယ်စားလုပ်ပေး
	ငါ့အတွက် တောင်းပန်ဝန်ချ ငါ့အတွက် 
	ပြစ်တင်ခံရှာ
	ပြစ်ကြွေးအားလုံး ပေးဆပ်ကျေအေးစေ။
"
},

{
"number": "၄၄",
"title": "ကောင်းကြီးပေးပါစေ",
"song": "(ကောင်းကြီးပေးပါစေ ကောင်းကြီးပေးပါစေ
	 	ကိုယ်တော်သည် ကောင်းကြီးပေးပါစေ)၂
	(ချစ်ခြင်းပေးကမ်းပါ ချစ်ခြင်းပေးကမ်းပါ
	 	ကိုယ်တော်သည်  ချစ်မေတ္တာဖြစ်သည်)၂
		
	(ခွင့်လွတ်ခြင်းရှိပါ  ခွင့်လွတ်ခြင်းရှိပါ
		 ကိုယ်တော်သည်  သင့်ကိုခွင့်လွတ်သည်)၂
		 
	(လက်ခုပ်တီးကြမယ်  လက်ခုပ်တီးကြမယ်
	 	ကိုယ်တော်ကို ချီးမွမ်းကြရအောင်)၂
		
	(ပြုံးပြကြရအောင်  ပြုံးပြကြရအောင်
	 	ကိုယ်တော်သည်  သင့်ကိုချစ်ပါ၏)၂
		
	(ကခုန်လျှက်ချီးမွမ်း ကခုန်လျှက်ချီးမွမ်း
	 	ကိုယ်တော်ကို ချီးမွမ်းကြရအောင်)၂
"
},

{
"number": "၄၈",
"title": "ကိုယ်တော်ရှင်သာ ကျွန်ုပ်တို့အောင်မြင်ခြင်း",
"song": "
ကိုယ်တော် ကျွန်ုပ်၏ကွယ်ကာရာကျောက်
ခိုင်မာသော ရဲတိုက်လည်းဖြစ်၏
ကိုယ်တော်နှင့် လျှောက်လျှင် 
လမ်းခရီးပျော်ရွင်လေလေ
လက်တော်သည် ကျွန်ုပ်ကို စောင့်တော်မှု၏
လုံခြုံစွာ ဝှက်ထားတော်မှုပြီ
ကိုယ်တော်ရှင်သာ ကျွန်ုပ်၏တို့အောင်မြင်ခြင်း

   လှောင်အိမ်နှင့် ကျော့ကွင်းထဲမှ
   လွတ်ခြင်းခံသော ငှက်ငယ်ကဲ့သို့
   ကလျှက်၊ ခုန်လျှက် ကိုယ်တော်ကို ကျွန်ုပ်ချီးမွမ်း
   အပြစ်များ ဖြေလွတ်ခဲ့ပြီး၊ ဒဏ်ချက်တော်ဖြင့် 
   ကျန်းမာစေ ငြိမ်သက်ခြင်းနှင့်
   ပြည့်စေပြီ အသက်တာနေ့ရက်အစဉ်

မင်းအရိပ်လွမ်းမိုးသောချိုင့်ထဲ
လျှောက်သွားရသော်လည်း မကြောက်ပါ
လှံတံနှင့် တောင်ဝှေး တော်သည် ချမ်းသာစေပြီ
စားပွဲခင်းလျှက် ကျွေးမွေးပြီ
ကိုယ်တော်ရှင်သာ ကျွန်ုပ်၏တို့အောင်မြင်ခြင်း
"
},
{
"number": "၅၀",
"title": "ကိုယ်တော်မြတ်ထံ ကျေးဇူးချီးမွမ်းမည်",
"song": "
၁။	ကိုယ်တော်မြတ်ထံ ကျေးဇူးချီးမွမ်းမည်
	အသက်စာစောင်တွင် ကျွန်ုပ်အမည်ရှိပြီ
	အရောင်မမှိန် မပျက်စီးနိုင်သော
	လက်တော်ဒဏ်ချက်ဖြင့်ရေးမှတ်ပြီ။

ထပ်ဆို-	ကိုယ်တော်မြတ်ထံ ကျေးဇူးချီးမွမ်းမည်
		ချီးမွမ်းကိုးကွယ်ခြင်းဖြင့် ပူဇော်မည်
		ကျေးဇူးချီးမွမ်း ယဇ်ယူဆောင်လာမည်
		အမြင့်ဆုံး ဘုရား ကျွန်ုပ်ဝမ်းမြောက်။

၂။	သာယာမြစ်နား သိုးသူငယ်ကဲ့သို့
	စားဖို့သောက်ဖို့ ဝတ်ဖို့နေဖို့အိမ်
	နေ့စဉ် သုံးဖို့ လိုအပ်ငွေကြေးများ 
	ထောက်ပံ့ပေးသော ကျွန်ုပ်ဘုရား။

၃။	ကိုယ်တော် ကျေးဇူး ကျွန်ုပ်ချီးမွမ်းမည်
	အခမဲ့ အသက်ရှုဖို့လေပြင်ဆင်ပေး
	နေနှင့် လကြယ် သောက်သုံးဖို့ရေများ
	မေတ္တာသက်သက် သုံးခွင့်ပေးသည်။
"
},

{
"number": "၅၆",
"title": "ကိုယ်တော်၏နေရပ်၌ အစဉ်ပျော်ရွှင်",
"song": "
၁။	ကိုယ်တော်ရှိသောနေရပ်၌ 
	ကျွန်ုပ်စိတ်ဝိညာဉ်ပျော်ရွှင်
	ငိုယိုညှိုးနွမ်းမှုများနှင့် အစဉ်ကင်းလေ
	နံနက်ဖူးပွင့်ပန်းကဲ့သို့ ပွင့်လန်းစိုပြေ ပြုံးရွှင်နေ
	ကိုယ်တော်၏နေရပ်၌သာ အစဉ်ပျော်ရွှင်။

ထပ်ဆို		ကိုယ်တော်၏ နေရပ်၌သာ 
		အစဉ်ပျော်ရွှင်
		နေ့နှင့်ည နာရီအချိန်တိုင်း 
		ကျွန်ုပ်ခိုလှုံရာဖြစ်သည်

၂။	ကိုယ်တော်ရှိသော နေရပ်၌ လွတ်လပ်
	ဝမ်းမြောက်ခြင်းရှိပေ ဂုဏ်ပြိုင်ရန်တွေ့ခြင်း 
	အလျဉ်းမရှိပေ နေ့ခင်းချိန်နှင့် ညချိန်မှာ 
	ကျွန်ုပ်စွဲလမ်းအရှင်ဖြစ်သည်
	ကိုယ်တော်၏နေရပ်၌သာ အစဉ်ပျော်ရွှင်

၃။	ကိုယ်တော်ရှိသောနေရပ်၌ မိတ်ဆွေကောင်း 
	ကိုယ်တော်ဖြစ်သည်
	ကိုယ်တော်၌သာ အစဉ်အမြဲ ခိုလှုံမည်
	ပြုလေရာ၌ အောင်မြင်ခြင်း သွားလေရာ၌
	ပြုံးရွှင်ခြင်း
	ကိုယ်တော်၏နေရပ်၌သာ အစဉ်ပျော်ရွှင်။

၄။	ကျွန်ုပ်ကယ်တင်ရှင်သခင် ခိုလှုံရာ
	ကျောက်ဆောင်ဖြစ်သည်
	နေ့ရက်တိုင်း ကွယ်ကာစောင့်မတော်မူသည်
	မျှော်လင့်ချက်မဲ့လူသားအတွက် မိတ်ဆွေ
	ကောင်းကယ်တင်အရှင်
	ကိုယ်တော်၏ နေရပ်၌သာ အစဉ်ပျော်ရွှင်။
"
},
{
"number": "၅၉",
"title": "ကိုယ်တော်ကောင်းမြတ်",
"song": "၁။	ကိုယ်တော်ကောင်းမြတ် ကိုယ်တော်ကြီးမြတ်
	စိတ်ဒုက္ခရောက်ချိန် မစ
	ထံတော်တိုးဝင် ချဉ်းကပ်သူများ
	လုံခြုံစွာ စောင့်ထိန်းမူသည်။

ထပ်ဆို -	ချီးမွမ်းပါမည် ကိုယ်တော်ကို ချီးမွမ်း
		ကိုယ်တော်ဘုန်းတော်အံ့ဘွယ်ပင်
		ကိုယ်တော်ချစ်ခြင်း နက်နဲကြီးမားလှ
		ခိုလှုံရာ ကျောက်ဆောင် ယေရှု။

၂။	မျှော်လင့်ရာမဲ့ ကြေကွဲသူများ
	မိဘမဲ့ မုဆိုးမများ
	မြေမှုန့်ထဲမှ ချီးမြှောက်မူသည်
	ကိုယ်တော် မေတ္တာတော်ကြောင့်ပေ။

၃။	ဝိညာဉ်မျက်စိ ကိုယ်တော်ဖွင့်ပေး
	မေတ္တာလက်ဖြင့် စောင့်မသည်
	ငါ့ကိုခေါ်သော် ငါထူးမူမည်
	နက်နဲအရာများ ဖွင့်ပြမည်။
"
},

{
"number": "၆၁",
"title": "ကျေးဇူးတော်ဝန်ခံလျှက်",
"song": "ကျေးဇူးတော်ဝန်ခံလျှက်
တံခါးတော်သို့ဝင်ကြစို့
ချီးမွမ်းလျက် တံတိုင်းတော်သို့ဝင်စို့
ယနေ့သည် ကိုယ်တော် ဖန်ဆင်းသောနေ့ရက်ဖြစ်သည်။
ဝမ်းမြောက်စေသောကြောင့် ကျွန်ုပ်ရွှင်လန်းမည်

(ဝမ်းမြောက်စေခဲ့ပြီ၊ ဝမ်းမြောက်စေခဲ့ပြီ
ဝမ်းမြောက်စေသောကြောင့် ကျွန်ုပ်ရွှင်လန်းမည်)၂
"
},

{
"number": "၆၉",
"title": "ကိုယ်တော်ပြုခဲ့သော အမှုတော်ကြောင့်",
"song": " ၁။	(ခွန်အားနည်းသူ အစွမ်းရှိပြီ
    	ဆင်းရဲသောသူ ချမ်းသာပြီ
    	ကန်းသူမြင်နိုင်ပြီဆိုစေ
    	ကိုယ်တော်ပြုခဲ့ အမှုတော်ကြောင့်ပေ)၂

ထပ်ဆို-	ဟောရှဏ ဟောရှဏ
		အသေခံ သိုးသူငယ်တော်အား
		ဟောရှဏ ဟောရှဏ
		သေခြင်းမှ ယေရှုထမြောက်

၂။	ထိုမြစ်ရေသို့ ကျွန်ုပ်ကူးခတ်မည်
    	အပြစ်များဆေးကြောရာ အရပ်၌
    	ကရုဏာစမ်းရေ အထက်အရပ်မှ
    	ကိုယ်တော်မေတ္တာ ကျွန်ုပ်အတွက်ပေ။

 ၃။	ရေနက်ရာမှ ကျွန်ုပ်ထမည်
    	ကယ်တင်သော ကိုယ်တော်ရင်ခွင်သို့
    	ကယ်တင်ခြင်းသီချင်းကျူးဧ
    	ယေရှုခရစ် လွတ်မြောက်စေပြီ။
"
},

{
"number": "၇",
"title": "ကိုယ်တော်ရှင်အတွက်",
"song": "(ကိုယ်တော်ရှင် အတွက်အမှုတော်မြတ်ကိုထမ်းရွက်မည်)၃

(ကောက်လှိုင်းဆောင်လျှက် ဝမ်းမြောက်စွာကျွန်ုပ်ပြန်လာမည်)၃

(ရွှေအိမ်တော်တွင် ဝမ်းမြောက်စွာကျွန်ုပ်ဆုယူမည်)၃

(ဟာလေလုယာ၊ ဟာလေလုယာ၊ ဟာလေလုယာ)၃

ရဲရင့်စွာဖြင့်ကိုယ်တော်ရှင်အတွက်ရှေ့သို့လှမ်းမည်။
"
},

{
"number": "၇၆",
"title": "ကောင်းကြီးရေတွက်ကျူး",
"song": "၁။	မြေကြီးပေါ်မှာ ဒုက္ခဆင်းရဲရောက်သောအခါ
	မျှော်လင့်ခြင်းကင်း စိတ်ပျက်ခြင်းကို ခံရလျှင်
	ခံစားရကောင်းကြီးမင်္ဂလာ ရေတွက်ပါ
	ပြုတော်မူသော ကျေးဇူးတော် အံ့သြလိမ့်မည်။

ထပ်ဆို-	ကောင်းကြီးတစ်ခု နောက်တစ်ခုရေတွက်
		ပြုတော်မူသော ကျေးဇူးတော်ရေတွက်
		ကောင်းကြီးရေတွက် တစ်ခုနောက်တစ်ခု
		ပြုတော်မူသော ကျေးဇူးတော်အံ့သြလိမ့်မည်

၂။	ကြောင့်ကြဝန်ထုပ်ကိုသင်သည် ထမ်းရသလား
	သင်ထမ်းရသော လက်ဝါးကားတိုင်လေးသလား
	ခံစားရကောင်းကြီးမင်္ဂလာ ရေတွက်ပါ
	ယုံမှားခြင်းကင်းသီချင်းကို သင်ဆိုလိမ့်မည်။

၃။	ကောင်းစားသောသူများကို သင်သည် မြင်သောအခါ
	ကိုယ်တော်ထားသောဂတိတော်ကို အောက်မေ့ပါ
	ခံစားရကောင်းကြီးမင်္ဂလာ ရေတွက်ပါ
	စည်းစိမ်ဖြင့် ကောင်းကင်ချမ်းသာ မဝယ်နိုင်ပါ။

၄။	ဆင်းရဲဒုက္ခမျိုးမျိုးကို ခံရသောအခါ
	စိတ်မပျက်ရာကိုယ်တော်ကိုသာ အားကိုးပါ
	ခံစားရကောင်းကြီးမင်္ဂလာ ရေတွက်ပါ
	လမ်းဆုံးတိုင်အောင်သင့်ကို စောင့်မပို့ဆောင်မည်။
"
},

{
"number": "၇၇",
"title": "ကိုယ်တော်သည် ကြီးမြတ်တော်မူကျူး",
"song": "၁။	အိုဖဘုရား ကျွန်ုပ်မှာ အံ့ဖွယ်ရာများ
	အောက်မေ့စဉ်ခါ ကိုယ်တော်ဖန်ဆင်းလျှက်ထား
	နက္ခတ်တာရာ မိုးကြိုးထစ်ချုန်းသံများပြင်
	ခပ်သိမ်းမှုရာ ပြုပြင်တော်မူအရှင်။

ထပ်ဆို-	ကျွန်ုပ်ဝိညာဉ် ကိုယ်တော်ကိုချီးမွမ်းချင်
		ကိုယ်တော်သာလျှင် ကယ်တင်ပိုင်ရှင်
		ကျွန်ုပ်ဝိညာဉ် ကိုယ်တော်ကို ချီးမွမ်းစေ
		ကိုယ်တော်သာလျှင် ကြီးမြတ်မူပေ။

၂။	တောအုံတောင်ကြား ကျွန်ုပ်ခရီးသွားရာလမ်း
	ကျေးငှက်များစွာ သာယာမြည်တွန်ပျံသန်း
	ကုန်းမြင့်တောင်ထိပ် ဆိတ်ငြိမ်ရာရပ်မှ မြင်နိုင်
	မြက်ခင်းလွင်ပြင် လေညှင်းတိုက်ခတ်ယိမ်းယိုင်

၃။	ဘုရားရှင်မှာ သားတော်ကိုပင်မညှာပေ
	လူသတ္တဝါ အပေါင်းတွက် သေခံစေ
	ကားတိုင်ပေါ်ဝယ် သွေးတော်ပင် သွန်းခြင်းခံရှာ	
	လူတို့ပြစ်များ ကိုယ်တော်ဆောင်ယြွူကသွား။

၄။	ကြွလာခြင်းကို ကျွန်ုပ်တို့မျှော်လင့်တောင့်တ
	နေ့ညမပြတ် ဒူးထောက်ဆုတောင်းနေအပ်
	ယေရှုသခင် တစ်ဖန်ဆင်းသက်ကြွလာပါ
	ကောင်းကင်စံရာ ကျွန်ုပ်ကိုဆောင်ယူပါ။
"
},

{
"number": "၈၈",
"title": "ကောက်လှိုင်းများဆောင်ယူခြင်းကျူး",
"song": "
၁။	နံနက်မျိုးစေ့ကြဲလျှက် မေတ္တာမျိုးစေ့ကြဲလေ
	မွန့်တည့်ချိန်တွင်ကြဲလျှက် ညဉ့်ချိန်တွင်ကြဲပေ
	အသီးမှည့်ချိန်စောင့်စဉ် ရိတ်ချိန်ကိုမျှော်လျှက်နေ
	ငါတို့သည် ရွှင်လန်းစွာ 
	ကောက်လှိုင်းများဆောင်ယူ

ထပ်ဆို	-	(ကောက်လှိုင်းများဆောင်ယူ
		ကောက်လှိုင်းများဆောင်ယူ
		ငါတို့သည် ရွှင်လန်းစွာ 
		ကောက်လှိုင်းများဆောင်ယူ)၂

၂။	နေရောင်ခြည်၌ကြဲလျှက် အရိပ်များတွင်ကြဲလေ
	မိုးတိမ်များမကြောက်ဘဲ ဆောင်းတွင်းလည်းရဲပေ
	များမကြာမီရိတ်ချိန် မျိုးစေ့ကြဲခြင်းငြိမ်းလေ
	ငါတို့သည် ရွှင်လန်းစွာ 
	ကောက်လှိုင်းများဆောင်ယူ

၃။	ချို့သောကောက်လှိုင်းကျလျှက် 
	ငါ့ဝမ်းနည်းခြင်းဖြစ်လေ
	ယေရှုရှင်ဖို့ဖြစ်လျှက် စဉ်မပြတ်ကြဲနေ
	ငါတို့ငိုခြင်းကင်းလျှက် ကိုယ်တော်သည် ခေါ်မူပေ
	ငါတို့သည် ရွှင်လန်းစွာ 
	ကောက်လှိုင်းများဆောင်ယူ
"
},

{
"number": "၈၇",
"title": "ကောင်းပေသည်",
"song": "
၁။	ငြိမ်သက်ခြင်းမြစ်လို ကျွန်ုပ်ကိုလမ်းပြသည်
	ဝမ်းနည်းခြင်း ပင်လယ်လှိုင်းလိမ့်လို
	ကိုယ်တော်ကျွန်ုပ်အား သင်သောအရာများသည်
	ကောင်းပေသည် ကောင်းပေသည်ဝိညာဉ်ဖို့။

ထပ်ဆို	-	ကောင်းပေသည် ဝိညာဉ်ဖို့			
		ကောင်းပေသည် ကောင်းပေသည်ဝိညာဉ်ဖို့။

၂။	စာတန်နှောက်ယှက်၍ စုံစမ်းခြင်း
	ရောက်သော်လည်း
	ဂတိတော်မြတ်တည်မြဲပါစေ
	ခရစ်တော်ကျွန်ုပ် အားနည်းခြင်းထောက်ရှုပြီ
	ကျွန်ုပ်ဝိညာဉ်ဖို့ သွေးတော်သွန်းလေ။

၃။	အို အံ့ဖွယ် ချစ်ခြင်းမေတ္တာတော် 
	အောက်မေ့သော်
	ငါ၏အပြစ် အားလုံးတို့ပင်
	ငါမှ လွတ်ရှင်းကွာ ဆွဲခြင်းခံတိုင်တော်ပေါ်
	ကိုယ်တော်အား ချီးမွမ်းလော့ ငါ့ဝိညာဉ်
"
},

{
"number": "၉၃",
"title": "ကားတိုင်လမ်းဖြင့်အိမ်သို့ရောက်ကျူး",
"song": "၁။	ကားတိုင်လမ်းဖြင့်သာ 
	အိမ်သို့ပြန်ရောက်နိုင်သည်
	သည့်ပြင် အခြားလမ်းမရှိ
	ရွှေမြို့တော်တံခါး ရှုမြင်စိမ့်သောငှါ
	ကားတိုင်လမ်းအားဖြင့်သာ လျှောက်သွား

ထပ်ဆို-	ကားတိုင်လမ်းဖြင့် အိမ်ရောက်သည် 
		ကားတိုင်လမ်းဖြင့် အိမ်ရောက်သည် 
		ကားတိုင်လမ်းအကြောင်း သိဖို့ရန်လွန်ကောင်း
		ကားတိုင်လမ်းဖြင့် အိမ်ရောက်သည်

၂။	ကယ်တင်ရှင်လျှောက်ရာ ထိုလမ်းမှာသွေးစက်ရှိ
	ထိုလမ်းကိုပင်လျှောက်ရမည်
	ထက်ကောင်းကင်ဘုံမှ ဝိညာဉ်စံဘို့ရာ
	ထိုလမ်းကို မလွဲဘဲ လျှောက်ပါ

၃။	အိမ်ပြန်ရန် ကျွန်ုပ်သခင်သည် ခေါ်သောခါ
	လောကီလမ်းကို စွန့်ထွက်လာ
	ထို့ကြောင့် ထိုလမ်းမှာ ခုမလျှောက်လိုပါ
	ကိုယ်တော်သည် အိမ်ဝမှာ စောင့်ရှာ
"
},

{
"number": "၉၇",
"title": "ကိုယ်တော်၌ ဝမ်းမြောက်ကြလော့ ",
"song": "
၁။	စိတ်နှလုံးဖြောင့်မတ်သောသူတို့
	ကိုယ်တော်မြတ်၌ ဝမ်းမြောက်ကြလေ
	ကိုယ်တော်မြတ်ကို ယုံကြည်သူတို့
	ဝမ်းနည်းပူပန်ခြင်း ပယ်ရှောင်ချေ

ထပ်ဆို-	(ဝမ်းမြောက်၊ ဝမ်းမြောက်
		ကိုယ်တော်မြတ်၌ ဝမ်းမြောက်ကြလေ)၂

၂။	ဝမ်းမြောက်ကြလော့ ကိုယ်တော်မြတ်သည်
	မြေပေါ် ကောင်းကင်ထက် အုပ်စိုး၏
	နှုတ်ကပတ်တော်မြတ်အားဖြင့်သာ
	အုပ်စိုးစီရင်ကယ်တင်မူလာ

၃။  	အမှန်ဖို့ရာ စစ်တိုက်သောခါ
	မာရ်နတ်သည် အောင်မြင်လုသော်လည်း
	ကိုယ်တော်မြတ်၏စစ်ဗိုလ်ပါများ
	ရန်သူတို့ထက်များလှ သတည်း။

၄။	နေ့အချိန်မှောင်မိုက် ဝိုင်းဝန်းသဖြင့်
	ညအချိန်မိုးတိမ်ဖုံးအုပ်သော်လည်း
	သင့်ဝိညာဉ် ကြောက်ရွံ့ခြင်းနှင့်ကင်း
	ဘေးလွတ်သည့်တိုင်အောင် ယုံရမည်
"
},

{
"number": "၉၈",
"title": "ကျွန်ုပ်ယေရှုကိုပြောရကျူး",
"song": "၁။	ကျွန်ုပ်စုံစမ်းခြင်း ယေရှုကိုပြောမည်
	ကျွန်ုပ်တစ်ယောက်တည်း ဝန်မထမ်းနိုင်
	ကျွန်ုပ်ဒုက္ခ ကိုယ်တော်မစမည်
	ကိုယ်တော်ပိုင်သူကို ချစ်၍ကြည့်၏

ထပ်ဆို-	ယေရှုကိုပြောရ ယေရှုကိုပြောရ
		ကျွန်ုပ်တစ်ယောက်တည်း မထမ်းနိုင်ပါ
		ယေရှုကို ပြောရ ယေရှုကိုပြောရ
		ယေရှုတစ်ယောက်တည်း မစနိုင်သည်

၂။	ကျွန်ုပ်ဒုက္ခများ ယေရှုကိုပြောရ
	ကိုယ်တော်ကြင်နာသော မိတ်ဆွေဖြစ်သည်
	ကျွန်ုပ်တောင်းပန်လျှင် ကိုယ်တော်ရွေးနုတ်၍
	ကျွန်ုပ်ဒုက္ခများ ပျောက်ကင်းစေမည်

၃။	စုံစမ်းခြင်းများ၌ ကယ်တင်ရှင်လိုသည်
	ဝန်ထမ်းခြင်း၌ ကိုယ်တော်မစမည်
	ယေရှုကိုပြောရ ယေရှုကိုပြောရ
	ကျွန်ုပ်ဝမ်းနည်းခြင်းအောင်တော်မူမည်

၄။	အပြစ်သို့လောက ကျွန်ုပ်ကိုညှို့သည် 
	ကျွန်ုပ်သည် စုံစမ်းခြင်းခံရသည်
	လောကကို အောင်ဘို့ယေရှုကိုပြောရ
	ယေရှုကျွန်ု်ပ်ကို ကယ်တော်မူမည်
"
},

{
"number": "၉၉",
"title": "ကျောက်မြဲကျူး",
"song": "၁။	ငါမျှော်လင့်ခြင်း အမြစ်တည်ရာ
	ခရစ်တော်၏ အသွေးမြတ်သာ
	ငါ၏ ကျင့်ဝတ်မှီဖွယ်မရှိ
	နာမတော် ကုသိုလ်အောင်သတည်း

ထပ်ဆို-	ကျောက်မြဲခရစ်တော် ငါခိုလှုံ
		အခြားတည်ရာ ရှိရှိသဲနုံး
		အခြားတည်ရာ ရှိရှိသဲနုံး

၂။	ရွှေမျက်နှာတော် အလင်းကွယ်လျှင်
	တည်မြဲကရှုဏာတော်ခိုဝင်
	လေပြင်းကျ၍ လှိုင်းထလျှင်လည်း
	ကန့်လန့်ကာထဲ ကျောက်စွဲနေမည်

၃။	ရေလွမ်းအားကြီး ပတ်လည်ပြိုသော်
	ကတိ၊ ပဋိညာဉ်နှင့် သွေးတော်
	ငါ့ကိုထောက်မ၊ ကိုယ်တော်သာလျှင်
	ငါမျှော်လင့်ခြင်း မှီဝဲရာပင်			
"
},

{
"number": "၁၀၀",
"title": "ကိုးစား၍နားထောင်ကျူး",
"song": "
၁။	နှုတ်ကပတ်အလင်းတွင် ယေရှုနှင့်
	လျှောက်သွားစဉ်
	ငါတို့လမ်းထွန်းလင်းစေတော်မူသည်
	အလိုတော်ကို လိုက်လျှင် အတူရှိမည်အစဉ်
	ကိုးစား၍ နားထောင်လျှက်နေရမည်

ထပ်ဆို-	ကိုးစားနားထောင် 
		ခြားသောလမ်းရှာမတွေ့
		ယေရှု၌ချမ်းသာရအောင်
		ကိုးစားနားထောင်ရလေ

၂။	ငါတို့၏လေးသောဝန် ဆင်းရဲဒုက္ခခံဘို့
	ကိုယ်တော်၏ကျေးဇူးမြတ်လောက်ပေ၏
	ငါတို့ကြောက်လန့်စေရန် စာတန်
	နှောက်ယှက်ရာကို
	ကိုးစားနားထောင်ခြင်းဖြင့် ပျောက်စေမည်

၃။	သို့သော်လည်း ငါတို့၌ ရှိသမျှသောအရာ 
	ကိုယ်တော်လက်၌ အပ်ထားကြရမည်
	ကိုယ်ကို မအပ်နှံလျှင် ဆုကျေးဇူးတော်အများ
	ငါတို့ အလျဉ်းမခံစားနိုင်ကြ

၄။	ငါတို့သည် ယေရှုနှင့် မိဿဟာယဖွဲ့လျှင်
	ကိုယ်တော်နှင့်အတူသွားလာကြမည်
	မိန့်တော်မူသည်အတိုင်း သွားလာ
	ဆောင်ရွက်ပါမည်
	မကြောက်ဘဲ ကိုးစားလျှက်နားထောင်မည်
"
},

{
"number": "၁၁၂",
"title": "ကားမဲလ်တောင်မှာ",
"song": "
၁။	ဘုရားရှင်၏အောင်မြင်ခြင်းမြင်ဖို့ 
	ကားမဲလ်တောင်မှာ
	လာသူအပေါင်းတို့ ကိုယ်တော် 
	ကောင်းကြီးပေးပါစေ
	ဘုရားရှင်၏ အောင်မြင်ခြင်းမြင် ဧလိယပမာ
	ကိုယ်တော် ကောင်းကြီးပေးပါစေ 
	ကားမဲလ်တောင်မှာ

ထပ်ဆို-	ချီးမွမ်း . . ဟာလေလုယာ သီဆိုကြ
		ကားမဲလ် . . ဘုရားသားများ အောင်လွှင့်ထူ
		အံ့သြဖွယ်ရာ နိမိတ်လက္ခဏာကြောင့် 
		ဝမ်းမြောက်လျှင်
		ဝမ်းမြောက် ဟာလေလု .. ဟာလေလုယာ

၂။	ကိုယ်တော် ဝိညာဉ်တော်မီး သွန်းလောင်း 
	ဝိညာဉ်နိုးထဖို့ သန့်ရှင်းသောဝိညာဉ်တော် 
	စောင့်ကြိုလျက်နေသည်၊
	ကျွန်ုပ်တို့တွက် နိမိတ်လက္ခဏာအံ့ဖွယ်ရာများ
	ဖြစ်စေမူပါ ကောင်းကြီးများစောင့်ကြိုလျက်နေ

၃။	လက်တွေ့လုပ်ဆောင် ကိုယ်တော်ရှင်တွက် 
	သွေးစည်းညီညာမည်
	လုပ်ဆောင်သည့်တိုင်း ကိုယ်တော်
	ကောင်းကြီးပေးပါစေ
	ဘုရားရှင်၏ အောင်မြင်ခြင်းမြင် ဧလိယပမာ
	ရဲရင့်ကြိုးစား အားသွန်ခွန်စိုက် ချီတက်မည်
"
},

{
"number": "၁၁၆",
"title": "ကိုယ်တော်အနား",
"song": "
၁။	လောကကြီးရဲ့ အကောင်းဆုံးအရာများထက်
    ကောင်းမြတ်သော ကျွန်ုပ်၏ကောင်းကင်ဖခင်
	ကျွန်ုပ် လွှတ်မြောက်ခြင်း ကျွန်ုပ်၏အမြဲတမ်း 
	အသက်ရှင်ချိန်
	
၂။ 	အတုမရှိအနှိုင်းမဲ ကျွန်ုပ်ရဲ့ဘုရား
	သခင့်ရှေ့မှောက်သို့ ကျွန်ုပ်ရောက်လာခဲ့ပြီ
	သခင့်ရဲ့ ဘုန်းနဲ့ သခင်မျက်နှာတော် 
	မြင်တွေ့ဖို့

ထပ်ဆို	-	ကိုယ်တော်သာ ကျွန်ုပ်ရဲ့နှလုံးသား 
		ကျွန်ုပ်ရဲ့ဆန္ဒ
		ကိုယ်တော်သာ အတွင်းနှလုံးသားမှ 
		တမ်းတရာ အစဉ်သာ သခင့်ရဲ့မျက်မှောက်၊
		သခင့်ရဲ့ရင်ခွင်ထဲမှာ ကျွန်ုပ်အမြဲတမ်းရှိချင်
		ထာဝရအချိန်တိုင်း နားခိုနေချင်
		ကိုယ်တော်အနားမှာ

၃။ 	အမြင့်မြတ်ဆုံးသော ဘုန်းစည်းစိမ်နဲ့အသွေး
	သက်ဆုနဲ့ သခင်ရဲ့ချစ်တာ
	ကျွန်ုပ်ကို အမြင့်မြတ်ဆုံးသော
	သခင်ရဲ့ရှေ့မှောက်ရောက်စေပြီ

၄။ 	ကျွန်ုပ်ရဲ့ အနီးအနားအမြဲတမ်းထာဝရ
	မခွဲတမ်းရှိတဲ့ ကျွန်ုပ်ရဲ့ကောင်းကင်ဖခင်
	အစွဲလန်းဆုံးသော
	သခင့်မျက်နှာတော် ဆာငတ်လှ
"
},

{
"number": "၁၁၃",
"title": "ကိုယ်တော်ဖန်ဆင်း လောကအလှကမ္ဘာ ",
"song": "၁။	ကိုယ်တော်ဖန်ဆင်း လောကအလှ ကမ္ဘာ
	စိတ်လှုပ်ရှား အံ့သြဖွယ်လက်ရာ၊
	ရောင်စုံ တိမ်တိုက် ကောင်းကင်မိုးကြိုးသံ
	တန်ခိုးနဲ့ သက်သေ တည်မြဲခြင်း

၂။	သာယာရှုခင်း ကျေးငှက်တေးသံ
	ချီးမွမ်းခြင်းများနှင့် သီချင်းဆို၊
	လေပြေလေညှင်းလေးတွေပြေးဆော့ကာ
	စမ်းချောင်းလေးတွေ လှုပ်ရှားသွား

ထပ်ဆို-	အို ငါ့ဝိညာဉ်ကိုယ်တော်အား ချီးမွမ်း
		ကြီးမြတ်လှသည့် အကြောင်းကို
		အို ငါ့ဝိညာဉ် ဘုရားရှင်မြတ်ကို ချီးမွမ်းပါ
		ကြီးမြတ်လှသည့် အကြောင်းကို

၃။	ကိုယ်တော်ဘုရား လောကသားကို
	ချစ်သောကြောင့် အသက်ကိုစွန့်ကာ
	တိုင်တော်တွင် အပြစ်ရဲ့ ဒဏ်ပေးဆပ်ကာ
	အသွေးနဲ့ဆေးကာဖြေလွှတ်သွား

၄။	ကိုယ် စိတ်နှစ်လုံး သုံးပါးပြည့်စုံ
	ဘုန်းတန်ခိုးနဲ ကြွလာသောခါ
	ပျော်ရွှင်ကြည်နူး နှိမ့်ချသောစိတ်နှင့်
	ချီးမွမ်းကြ ဟာလေလုယာ
"
},


{
"number": "၁၃",
"title": "ချီးမွမ်း",
"song": "
		ချီးမွမ်း ချီးမွမ်းဂုဏ်တော်ကို
		လှိုင်းတံပိုးကြားထဲ လမ်းခရီးဖြစ်စေပြီ
		ချီးမွမ်း ချီးမွမ်းဂုဏ်တော်ကို
		အခက်ခဲအတားဆီး အားလုံးငြိမ်းစေပြီ
		
ကြည့်ရှုလော့ အမှုသစ်ကိုငါပြုမည်
ကြည့်ရှုလော့ ယခုပေါ်လာမည်

တော၌လမ်းကိုလည်း သူဖန်ဆင်းပြီ
လွင်ပြင်၌စီးသော ရေကိုလည်း သူဖန်ဆင်းပြီ
(မတတ်နိုင်သော အရာမရှိပါ)၂
"
},

{
"number": "၃၆",
"title": "ချီးမွမ်းသီချင်း",
"song": "
၁။	နံနက်မိုးစလင်းချိန်မှာ နေဝင်တိုင်အောင်
	ကျေးဇူးတော် ရေတွက်ချီးမွမ်းလို့မကုန်ပါ
	ခံစားရ ယနေ့တိုင်ဘဲဘာတွေပေးအပ်ရမှာလဲ
	ပိုင်ဆိုင်ထားသမျှ ပေးဆပ်လဲမမှီနိုင်ပါ 
	သူ့ရဲ့ မေတ္တာတရား ကျွန်ုပ်လက်များ 
	မြှောက်ပင့်ကိုးကွယ်နေမယ်

၂။	သန်းခေါင်ယံအချိန်မှာ အိပ်စက်အချိန်
	အတောင်တော်အရိပ်နဲ့ ဖုံးအုပ်ကာ
	လုံခြုံစွာ စောင့်ထိန်းပေးမူကာ
	အနှိုင်းမဲ့မေတ္တာနှင့် ကိုယ်တော်ရှင်ထံ
	ကျွန်ုပ်နှလုံးသားယူဆောင်လာမည့် မွှေးရနံ့လို
	အထံတော်၌ ဆက်သလိုက်ပါ၏
	မွှေးရနံ့ယဇ် ဖြစ်စေတော်မူပါ

ထပ်ဆို -	ချီးမွမ်းသီချင်း သီဆိုနေလိုက်မယ်
		ကိုယ်တော်ဘုရားမြတ် ကျွန်ုပ်အပေါ် 
		ကောင်းမြတ်လို့နေတာ
		ချီးမွမ်းသီချင်း သီဆိုနေလိုက်မယ်
		ဟာလေလုယာ...ဟာလေလု..ဟာလေလုယာ
"
},

{
"number": "၄၁",
"title": "ချိန်ခါ ခွင့်ကောင်း",
"song": "
၁။	ချိန်ခါ ပျော်မွေ့ခွင့်ကောင်းလှ 
	သင့်မြတ်ချိန်ကိုရစေ
	ပို့ဆောင်ကောင်းကြီးပေး ကျွန်ုပ်သခင်
	စူးရှထိခိုက်မရှိစေ ကြောက်မက်ဘေးမှကွယ်ကာ
	ကျန်းမာစွာဖြင့် နာမတော်ချီမွမ်း။

ထပ်ဆို  -	ဝမ်းမြောက်သည်  ဤအချိန်ခါတွင် 
		လမ်းပြကျွန်ုပ်သခင်
		အသွေးတော်နှင့် နီးစေမူပါ
		ကိုယ်တော်ရှိရာ ပျော်မွေ့ခြင်း
		အသက်တာမြတ်လှ နွေးထွေး 
		မေတ္တာတော်သည် ကျွန်ုပ်ထဲ၌တည်စေ
		ဟာလေလုယာ နာမတော် ချီးမွမ်း။ 

၂။	ဝတ်စားဆင်ယင်မှုများအတွက် 
	နေ့တိုင်းထေက်မကျွေးမွေး
	မကုန်ခမ်းနိုင် ဆုကျေးဇူးကောင်းကြီး
	ဝိညာဉ်ရေးအတွက်လည်းချပေး 
	တရားတော်ဖြင့် ကျွေးမွေး
	ယခုကဲ့သို့စီးလာ ကောင်းကြီးများ။

၃။ 	စိမ်းလန်းသော မြက်ခင်းကဲ့သို့ 
	တောနှင်းပန်းပွင့်ကဲ့သို့
	ကျွန်ုပ်အသက်တာနုပျိုလန်းဆန်းစေ
	ဂုဏ်ပြုရန် ထိုက်တန်လှဆုံး 
	ချီးမွမ်းရန်လည်းကောင်းဆုံး
	ဝိညာဉ်ခွန်အားဖြည့်ဆည်းထပ်ဖြည့်ဆည်း။ 
"
},

{
"number": "၅၄",
"title": "ချီးမွမ်းခြင်းယဇ်",
"song": "ထပ်ဆို-  	ဘုန်းတန်ခိုးတော် ခံယူပြီ
		ဘုရားသားဖြစ်ရသောကြောင့်
		ချီးမွမ်းခြင်းယဇ်မှအပ အကြွေးဘာမျှမရှိပေ

၁။	မစမည့် သူမရှိလျှက်
	မျက်ရည်ပြည့်လျှက် ငြီးတွားစဉ်
	မျက်ရည်အကုန်သုတ်ပေးပြီ
	ရင်ခွင်တော်၌ ပွေ့ချီပြီ။

၂။	ကိုယ်ခန္ဓာဖျားနာနေစဉ်
	ကြင်နာမည့်သူ မရှိ၍
	ထပါကျန်းမာပြီဆိုပြီး
	မိန့်တော်မူစဉ် ကျန်းမာပြီ။

၃။	ကြောက်စိတ်လုံးဝမရှိပေ
	မစသော သခင်ရှိပြီ
	အပြစ်က သွေးဆောင်သော်လည်း
	ယေရှုရှင်နှင့် အသက်ရှင်ပြီ။
"
},

{
"number": "၆၁",
"title": "ချီးမွမ်းတတ်ပါစေ",
"song": "
၁။	တစ်ခါတစ်ရံ မှောင်လွှမ်းတဲ့ညတွေစိုးမိုးချိန်မှာ
	ကျေးဇူးတော် မချီးမွမ်းနိုင်ခဲ့ပါ
	ခံစားရကောင်းကြီးများစွာ စဉ်းစားမိချိန်မှာ
	ကျေးဇူးတော်များ ပြန်ချီးမွမ်းတတ်လာတယ်
	
ထပ်ဆို	-	ရင်ခုန်စရာ ဒုက္ခဆူးတွေကျော်ဖြတ်
		သံစဉ်မဲ့ချိန်မှာ နှလုံးသားမှာချီးမွမ်းသံမစဲပါ
		ဒုက္ခနှင့်သုခနှစ်ခုကို နှိုင်းပြီးချင့်ချိန်ရင်
		အရာရာအားလုံးဟာ အဖဘုရားရဲ့လက်ရာ
		(အဖဘုရားကျေးဇူးတော်)
		
၂။	လူတိုင်းအတွက် ပေးသနားမေတ္တာ
	ကျေးဇူးတွေဟာ
	တို့အတွက်ဆို ခွက်ဖလားလျှံခဲ့ပြီ
	လည်စင်းပေးတောင် ပေးဆပ်မရတာ 
	သခင့်ရဲ့မေတ္တာပါ
	ချီးမွမ်းနေမယ် အစဉ်ချီးမွမ်းသီချင်းဆိုမယ်
"
},

{
"number": "၈၃",
"title": "ဂတိတော်၌ တည်နေခြင်း",
"song": "
၁။	ကိုယ်တော်၏ ဂတိတော်များ၌ တည်နေသည်
	အနန္တကာလပတ်လုံး ချီးမွမ်းပါမည်
	ဟောရှဏ္ဏဖြစ်စေသတည်း ကြွေးကြော်လေ၏
	ဂတိတော်မြတ်၌ တည်နေပါသည်။

ထပ်ဆို-	တည်လျှက် နေသည်
		ကယ်တင်ရှင်သခင်၏ 
		ဂတိတော်မြတ်၌တည်သည်
		တည်လျှက် နေသည် 
		ဘုရားသခင်၏ဂတိတော်၌တည်

၂။	မပျက်နိုင်သော ဂတိတော်များ တည်နေသည်
	ယုံမှားခြင်း ကြောက်ရွံ့ခြင်း
	မုန်တိုင်းကျသော်လည်း
	အသက်ရှင်သော နှုတ်ကပတ်တော်ဖြင့် 
	အောင်မြင်သည်
	ဂတိတော်မြတ်၌ တည်နေပါ၏။

၃။	ဂတိတော်မြတ်၌ တည်လျှက် ယခုငါသည်
	အသွေးတော်ဖြင့် သန့်ရှင်းခြင်းသို့ရောက်လေပြီ
	ငါ့လွှတ်တော်မူသော လွှတ်ခြင်း အခွင့်၌လည်း
	ဂတိတော်မြတ်အားဖြင့် တည်ပါသည်။

၄။	ငါသခင်ဘုရား၏ ဂတိတော်၌တည်သည်
	မေတ္တာကြိုးဖြင့် မြဲမြံချည်နှောင်တော်မူ၏
	ဝိညာဉ်တော်၏ဓါးဖြင့် မာရ်နတ်ရှုံးစေမည်
	ဂတိတော်မြတ်၌ တည်နေပါသည်။
"
},

{
"number": "၂၆",
"title": " ငြိမ်ဝပ်",
"song": "
၁။	အတောင်အောက်မှာ ဝှက်ထားမူပါ
	စောင့်ထိန်းပါ တန်ခိုးကြီးလက်တော်ဝယ်
	
ထပ်ဆို -	ပင်လယ်လှိုင်းလုံးရေ မိုးကြိုးထန်ချိန် 
		လေဟုန်စီးအဖနှင့်
		မုန်တိုင်းများအထက် ကိုယ်တော်အုပ်စိုးအရှင်
		လှိုင်းလုံးတွေအပေါ် ကိုယ်တော်ရှင်ကြောင့်သာ
		ငြိမ်ဝပ်လျက်နေမည်

၂။	ကိုယ်တော်၌သာ ခိုနားစေပါ
	ခက်ခဲချိန် ကိုယ်တော်တန်ခိုးယုံကြည်
"
},

{
"number": "၅၅",
"title": "ငှက်ကဲ့သို့ပျံဝဲသွားမည်",
"song": "
၁။	သခင်ယေရှု ဤသို့မိန့်ဆို ငါသည်
	လျှင်မြန်စွာပြန်လာမည် သန့်ရှင်းသူများကို
	သိမ်းဆည်းမည် ယုံကြည်သူသေသူ
	ထမြောက်မည် မျက်စိတစ်မှိတ်တွင် ပြောင်း
	လဲမည် ရွှေအိမ်ဆီသို့ငှက်ကဲ့သို့တက်သွားမည်။
	
ထပ်ဆို	-	ငှက်အလား ကျွန်ုပ်ပျံဝဲသွားမည်
		အရှေ့အနောက် တောင်မြောက်၌ရှိ 
		ယုံကြည်သူများ ဆုံဆည်းကြမည်
		ရွှေအိမ်ဆီသို့ ငှက်ကဲ့သို့ တက်သွားမည်။

၂။	ယေရုရှလင်ရွှေမြို့သစ်၌ ကောင်းကင်တမန်များ
	ဆုံဆည်း၍ ယုံကြည်သူများနှင့် တွေ့ဆုံမည်
	(ဟာလေလုယ ဟာလေလုယ)၂ ရွှင်လန်း
	ဝမ်းမြောက်လျှက် ဘုရားရှင်ချီးမွမ်းမည်။

၃။	ရွှေအိမ်သို့ကျွန်ုပ်တို့ရောက်လျှင် ကိုယ်တော်ရှင်
	မျက်ရည်သုတ်ပေးမည် အိုခြင်း 
	သေခြင်းမရှိလေပြီ
	(ဟာလေလုယ ဟာလေလုယ)၂
	ရွှင်လန်း ဝမ်းမြောက်လျှက် ဘုရားရှင်
	ချီးမွမ်းမည်။
"
},

{
"number": "၃",
"title": "စာတန်သည် ရှုံး၍ထွက်ပြေး",
"song": "
၁။	ယေရှုရှင်သည် ကျွန်ုပ်လမ်းခရီး(လင်းစေပြီ)၂
	(ယေရှုရှင်သည်)၃ 
	ကျွန်ုပ်လမ်းခရီးလင်းစေပြီ

ထပ်ဆို -	(စာတန်သည် ရှုံး၍ထွက်ပြေး)၂
		ကျွန်ုပ်အောင်မြင်ပြီ
		(စာတန်သည် ရှုံး၍ထွက်ပြေး)၂
		ကျွန်ုပ်အောင်မြင်ပြီ

၂။	ယေရှုရှင်သည် ကျွန်ုပ်တို့၏
	(ကျောက်ဆောင်ကြီး)၂
	(ယေရှုရှင်သည်)၃ 
	ကျွန်ုပ်တို့၏ကျောက်ဆောင်ကြီး

၃။	လက်ခုပ်တီးလျှက် ထာဝရဘုရားအား
	(ချီးမွမ်းလော့)၂
	(လက်ခုပ်တီးလျှက်)၃ 
	ထာဝရဘုရားအားချီးမွမ်းလော့
"
},

{
"number": "၂၆",
"title": "ဆာလံ ၁၈",
"song": "၁။	(အိုထာဝရဘုရား၊ အကျွန်ုပ်၏ 
	ခွန်အားဗလ (တည်းဟူသော)
	ကိုယ်တော်ကို အကျွန်ုပ်ချစ်ပါ၏)၂

၂။	ထာဝရဘုရားသည် ငါ၏ကျောက်၊ 
	ငါ၏မြို့ရိုး ငါ့ကိုကယ်လွတ်သောသခင်၊ 
	ငါ၏ဘုရား ငါကိုးစားသော အစွမ်းသတ္တိ၊ 
	ငါ၏အကွယ်အကာ ငါ့ကိုကယ်တင်သော 
	ဦးချို၊ ငါ၏ရဲတိုက်ဖြစ်တော်မူ၏။
"
},

{
"number": "၆၇",
"title": "ဆာလံ ၁၁၇",
"song": "
လူမျိုးအပေါင်းတို့ထာဝရဘုရားကို
ချီးမွမ်းကြလော့ လူနွယ်အပေါင်းတို့ 
အလွန်ချီးမွမ်းကြလော့
အကြောင်းမူကား ငါတို့၌ 
ကရုဏာတော်ကြီးလှ၏ 
ထာဝရဘုရား၏ သစ္စာတော်သည် 
အစဉ်အမြဲတည်၏။
	
	(ဟာလေလုယ၊  ဟာလေလုယ)၂
	ဟ.. ဟ.. ဟာလေလုယာ
"
},

{
"number": "၁၀၆",
"title": "ဆုတောင်းရန်အချိန်ကျပြီကျူး",
"song": "
၁။	ဆုတောင်းရန် အချိန်ကျပြီ စိတ်များ
	နှိမ့်ချလျှက်ရှိ ကယ်တင်ရှင်မိတ်ဆွေနားမှာ
	စည်းဝေးနေကြသည်ယုံလျှက်နှင့် ထံတော်
	လာလျှင် ဘေးမျိုးမျိုးမှ ကွယ်ကာ၊ မောပန်း
	သူများငြိမ်သက်သာ ထိုမှာ စိတ်ပျော်မွေ့ရာ

ထပ်ဆို-	ဆုတောင်းရန်ချိန်သည် မင်္ဂလာရှိ၏
		မောပန်းသူများငြိမ်သက်သာ 
		ထိုမှာ စိတ်ပျော်မွေ့ရာ

၂။	ဆုတောင်းရန်အချိန်ကျပြီ ကယ်တင်ရှင်သည်
	လာမည်၊ ကြင်နာခြင်း ဂရုဏာရှိ 
	ဆုတောင်းသံနာမည် ဝန်ထုပ်များ
	ခြေတော်ရင်းမှာ ချထားရန် မိန့်သောခါ
	မောပန်းသူများ ငြိမ်သက်သာ 
	ထိုမှာ စိတ်ပျော်မွေ့ရာ

၃။	ဆုတောင်းရန်အချိန်ကျပြီ စုံစမ်းခံရသူသည်
	ကယ်တင်ရှင်အားဖြစ်သမျှ ပြန်၍ပြောရမည်
	ကြင်နာသောသဘောတော်နှင့် 
	စိုးရိမ်ရာများဖယ်ရှား၊ မောပန်းသူများ 
	ငြိမ်သက်သာ ထိုမှာ စိတ်ပျော်မွေ့ရာ

၄။	ဆုတောင်းရန်အချိန်ကျပြီ ယုံကြည်ခြင်း
	အားကြီးလျှင်၊ တောင်းသောဆုကျေးဇူးကိုပင်
	ရလိမ့်မည် အစဉ်၊ ဝမ်းမြောက်ခြင်းစုံလင်သောခါ 
	စိုးရိမ်ခြင်းများကင်းကွာ၊ မောပန်းသူများ 
	ငြိမ်သက်သာ ထိုမှာ စိတ်ပျော်မွေ့ရာ
"
},

{
"number": "၁၀၇",
"title": "ဆုတောင်းရန်နာရီကျူး",
"song": "၁။	ဆုတောင်းလို့ငှါ မှတ်သားနာရီ
	လောကီမှုရေး မျိုးမျိုးပယ်၍
	ငါလိုသမျှ ဆုပဌနာ
	အဘပလ္လင်တော်ရှေ့လျှောက်ရာ
	ဒုက္ခဖိနှိပ်ပူဆွေးကာလ
	အပြစ်သွေးဆောင်ပါနီးခါများ
	သင်လှည့်ပြန်ခြင်းဖြင့် ချမ်းသာ၏
	အောက်မေ့လှဖွယ် ဆုတောင်းနာရီ

၂။	အောက်မေ့လှဖွယ် ဆုတောင်းနာရီ
	တောင်းသောသူအား ငါကားပေးမည်
	ဂတိထားသော သစ္စာရှင်မင်း
	အမိန့်တော်ယုံ မှီခိုကိုးလျှင်
	ငါပူရာမျိုး လိုရာရှိရှိ
	ခြေရင်းတော်၌ လှိမ့်လှန်လှဲ၍
	လျှောက်ထားခြင်းငှါ သင့်ကိုစောင့်မည်
	အောက်မေ့လှဖွယ် ဆုတောင်းနာရီ
	
၃။	အောက်မေ့လှဖွယ် ဆုတောင်းနာရီ
	ကောင်းကင်အဘ အိမ်တော်နေမည်
	ဤယာယီတဲမစွန့်မခြင်း
	သင်နှစ်သိမ့်စေ ကျေးဇူးခံလျှင်
	သက်ထာဝရ ခံစားယူမည် 
	အာကာသ၌ ငါပျံတက်စဉ်
	တန်နေရစ်တော့ မြွတ်ဆိုမည်
	အောက်မေ့လှဖွယ် ဆုတောင်းနာရီ
"
},

{
"number": "၇၂",
"title": "ညီမျှခြင်း",
"song": "၁။ ဝမ်းနည်းများထဲက ချီးမွမ်းလိုက်ပါ
   ကြေကွဲခြင်းများထဲက ချီးမွမ်းလိုက်ပါ
   သင်ဒုက္ခရောက်တဲ့အခါမှာလည်း ချီးမွမ်းလိုက်ပါ 
   ဘုရားသားသမီးတွေပဲ
   သင်စိတ်ပျက်ခြင်းများနဲ့ တွေ့ရတဲ့အခါ
   သင်စုံစမ်းခြင်းများနဲ့တွေ့ရတဲ့အခါ
   သင်ဝမ်းနည်းခြင်းများနဲ့တွေ့ရတဲ့အခါ 
   ဘုရားကိုအားကိုးပါ

   	ဒုက္ခထဲကအော်ဟစ်၍ချီးမွမ်းသံကို 
	ကိုယ်တော်ရှင်အလိုရှိနေတယ်
   	သင်ရင်ဆိုင်နေရတဲ့ အခက်ခဲများကြားမှာ 
   	ကိုယ်တော်ကို ချီးမွမ်းလိုက်ပါအုန်း
   	ပျော်ရွင်ငြိမ်သက်ခြင်းကို ဘုရားရှင်ပေးလိမ့်မယ်

		ချမ်းသာမှ ကိုယ်တော်ကိုချီးမွမ်းမှာလား
		ကားစီးနိုင်မှ ကိုယ်တော်ကို ချီးမွမ်းမှာလား
		တိုက်နဲ့နေမှ ကိုယ်တော်ချီးမွမ်းမှာလား	
		ဒါဆိုမဟုတ်သေးဘူးလေ
		ချမ်းသာတဲ့အခါမှာလည်း ချီးမွမ်းတတ်သလို
		ဒုက္ခရောက်တဲ့အခါမှာလည်း ချီးမွမ်းလိုက်ပါ
		ကိုယ်တော်ရှင်ဟာ သင့်ရဲ့ယုံကြည်ခြင်းကို
		အမြဲဆန်းစစ်နေတယ်
"
},

{
"number": "၇၄",
"title": "တိုး၍",
"song": "
၁။ 	နေ့ရက်တိုင်းအသစ်ခံစားရ မျက်မှောက်တော်
   	မနက်ကထက်တိုး၍မြင်၍ ခမ်းခြောက်မသွားပါ
   	စီးဆင်းဆဲသာ အာဂါပေမေတ္တာ

၂။ 	သခင်ရဲ့ကျေးဇူးများ ချီးမွမ်းမည်
   	အသစ်သစ်သော ကျေးဇူးခံစားချီးမွမ်းမကုန်
   	သီကျူးဖွဲ့နွဲ့မကုန် အနှိုင်းမဲ့နာမ

ထပ်ဆို-	အရင်ချိန်ထက်တိုး၍ ကိုယ်တော်အား
		ချစ်သည် အရင်ချိန်ထက်တိုး၍
		ကျွန်ုပ်လိုအပ်သည် တိုး၍သိလေ
		တိုး၍ချစ်လေ...တိုး၍လိုချင်

ကိုယ်တော်မေတ္တာ အနှိုင်းမဲ့ပါထာဝရ
ကိုယ်တော်အချစ်သာ..ထူးမြတ်စုံလင်တာ
နှလုံးသားတောင့်တရာ ကျွန်ုပ်ဘဝအတွက်
မရှိမဖြစ်ပါ အရာရာထက် 
သင်ခင်ရဲ့အချစ်သာ အလိုအပ်ဆုံး
"
},

{
"number": "၉၂",
"title": "တိုင်တော်နားမှာကျူး",
"song": "၁။	တိုင်တော်နားနေရာချထား
	ကရာနီကုန်းပေါ်မှာ
	ချမ်းသာပေးသက်စမ်းရေသည်
	လူတိုင်းဖို့စီးနေ၏

ထပ်ဆို-	တိုင်တော်တွင်၊ တိုင်တော်တွင်
		ငါဝါကြွားရာဖြစ်စေ
		ငါ၏ဝိညာဉ် ငြိမ်သက်ခြင်း
		ဝင်သည့်တိုင်အောင်ဖြစ်စေ

၂။	တိုင်တော်နား တုန်လှုပ်ရပ်နေ
	ဂရုဏာတော်တွေ့လေ
	ထွန်းတောက်သော မိုးသောက်ကြယ်သည်
	ငါ့ပတ်လည် လင်းစေ၏

၃။	သိုးသူငယ်မြတ် တိုင်တော်နား
	ငါသည် စဉ်ရှုမြင်ရာ
	တိုင်တော်မြတ်အရိပ်အောက်မှာ
	လျှောက်နိုင်အောင် ကယ်မပါ

၄။	တိုင်တော်နား ငါစောင့်နေမည်
	အစဉ်မျှော်လင့်ယုံကြည်
	မြတ်တဘက်ရှိသော ရွှေပြည်
	ရောက်သည်တိုင်အောင် စောင့်မည်
"
},

{
"number": "၁၀၅",
"title": "တိတ်ဆိတ်ည၊ သန့်ရှင်းညကျူး",
"song": "၁။	တိတ်ဆိတ်ည၊ သန့်ရှင်းည
	သူငယ်တော် အိပ်စဉ်ခါ
	ကောင်းကင်မှာ ကြယ်လင်းရောင်ခြည်
	သူငယ်တော်ပေါ် ထွန်းတောက်သည်
	ကောင်းကင်ငြိမ်သက်ခြင်းသည်
	ကိုယ်တော်ပေါ်မှာတည်၏

၂။	တိတ်ဆိတ်ည၊ သန့်ရှင်းည
	မှောင်ကွယ်သွား ရောင်ခြည်လာ
	ကောင်းကင်သားများ သီချင်းသံ
	သိုးထိန်းသားများတို့ နာခံ
	ခရစ်တော်ကယ်တင်ရှင်
	မြေကြီးပေါ် သို့သက်ဆင်း

၃။	တိတ်ဆိတ်ည၊ သန့်ရှင်းည
	အံ့ဖွယ်ကြယ် ထွန်းလင်းပါ
	ကောင်းကင်သားနှင့် တူတကွ
	ဟာလေလုယ ဧကျူးကြ
	ခရစ်တော်ကယ်တင်ရှင်
	မြေကြီးပေါ်သို့ သက်ဆင်း
"
},

{
"number": "၄",
"title": "ထူးဆန်းနိုးထမှု",
"song": "
၁။ 	ထူးဆန်းနိုးထမှု၊ ထူးဆန်းနိုးထမှု
	ထူးဆန်းနိုးထမှုဖြစ်စေသော်
	ဖျားနာသူများ ကျန်းမာရစေသော်
	ချည်နှောင်ခံသူများ လွတ်မြောက်ခြင်းရစေ
	
ထပ်ဆို-	( ဘုန်းတန်ခိုးနှင့် အောင်မြင်ခြင်း
		ကြွယ်ဝခြင်းကျန်းမာခြင်း
		ချုပ်နှောင်ခံသူ လွတ်ခြင်းရပါစေ)၂
		
၂။ 	ထူးဆန်းအောင်မြင်ခြင်း၊
	ထူဆန်းအောင်မြင်ခြင်း
	ထူးဆန်းအောင်မြင်ခြင်း ဖြစ်စေသော်
	ဖျားနာသူများ ကျန်းမာရစေသော်
	ချည်နှောင်ခံသူများ လွတ်မြောက်ခြင်းရစေ
"
},

{
"number": "၁၃",
"title": "ထာဝရချစ်သူ",
"song": "
(ကိုယ်တော်အနားမှာ ကျွန်ုပ်နေချင်တယ်
ကိုယ်တော်ဘုန်းတော် ကျွန်ုပ်မြင်ချင်တယ်
ကျွန်ုပ်အသက်ရှုသံ ကိုယ်တော်ကြောင့်ဘဲ
ကိုယ်တော်မရှိတဲ့ ဘဝ စက္ကန့်လေးတိုင်း 
အဓိပ္ပါယ်မဲ့နေတယ် ကိုယ်တော်အနားမှာ
သာ၍နီးစေပါ ကျွန်ုပ်အား)၂

ထပ်ဆို -	(ဘယ်အရာနဲ့မှ မလဲနိုင်ဘူး၊ 
		ကိုယ်တော်မေတ္တာ ကျွန်ုပ်အား 
		ရစ်ပတ်ထားတာ အနွေးထွေးဆုံး အလှပဆုံး
		ကိုယ်တော် ကားတိုင်ထက်မှာ 
		အသွေးတော်သွန်းကာ ကျွန်ုပ်ကို 
		ရွေးချယ်ခဲ့ခြင်းက)၂ ထာဝရအချစ်ပါ
"
},

{
"number": "၃၃",
"title": "ထာဝရရင်ခုန်သံ",
"song": "
ရှေ့တော်မှောက် ဒူးထောက်ကျိုးပဲ့သော နှလုံးသား
ညိုးငယ်စွာနဲ့ သခင့်အနားရောက်လာချိန်
ကျွန်ုပ်မိုက်ပြစ်များအတွက် စွန့်လို့သွားပြီလား
သခင့်ရဲ့အနား အမြဲရှိနေခွင့်ပေးပါ
အလိုချင်ဆုံး သခင့်ရဲ့မျက်မှောက်တော်ထဲမှာ
ရင်ခုန်သံလေး နားစွင့်ပါရစေသား။

		ကိုယ်တော်သာ ကျွန်ုပ်၏အိပ်မက်
		ကျွန်ုပ်၏ အနာဂါတ်အလင်းရှင်
		ကျွန်ုပ်၏ မျှော်လင့်ခြင်း
		ကိုယ်တော်သာ ကျွန်ုပ်ရဲ့ဘဝခရီး
		ကျွန်ုပ်၏ အနာဂါတ်မီးအိမ်
		ကျွန်ုပ်၏ ငြိမ်သက်ခြင်း
		သခင့်အနား အချိန်တိုင်း နီးစေမူပါ
		အတွင်းနှလုံးသားမှ ချီးမွမ်းကိုးကွယ်မည်
		ခိုဝင်မှိတ်စက် နားခိုရင်း
		ရင်ခွင်ချွေးသိပ် အနမ်းတွေပေး
		ထာဝရ အချစ်ဆုံး သခင့်ရဲ့ရင်ခုန်သံ
"
},

{
"number": "၅၂",
"title": "ထိုက်တန်လှဘုရား",
"song": "
၁။	အစဦး၌ တည်ရှိငါ့ဘုရား 
	အရာခပ်သိမ်း ဖြစ်လာရာအရှင် 
	ဘုန်ကြီးခြင်းတန်ခိုးနှင့်ပြည့် ဘုရား 
	ကောင်းကင်တမန်အမြဲချီးမွမ်း

ထပ်ဆို-	(ထိုက်တန်လှ ဖဘုရား ထိုက်တန်လှ
		အဖဘုရား ချီးမွမ်းရန်/ ကိုးကွယ်ရန်
		ထိုက်တန်သောဘုရား)၂

၂။ 	မုန်တိုင်း ရေလှိုင်း ငြိမ်သက်စေဘုရား
	ယောဒန်မြစ်ကြီးရပ်တန့်စေဘုရား
	ပူပင်သောက ချုပ်ငြိမ်းစေ အဖ
	သက်ရှိသူတိုင်း အမြဲ ချီးမွမ်း

၃။ 	တစ်ပါးတည်းသားတော်ကို စွန့်သောသူ
	ကျွန်ုပ်လွတ်မြောက်ရန် လမ်းပွင့်စေသူ
	ငြိမ်သက်ပျော်ရွှင် စည်းစိမ်ပိုင်ဆိုင်စေ
	အသက်တာ ခွန်အား ဖြည့်ဆည်းသူ
"
},

{
"number": "၁၇",
"title": "နေ့ရက်တိုင်းမှာ",
"song": "
၁။	ခြေလှမ်းသစ်တိုင်းမှာ ခွန်အားအသစ်အမြဲပါ
	လိုအပ်တိုင်းအနားမှာ ဖေးကူခေါ်ဆောင်ပေးခဲ့
	လဲကျတိုင်းအနားမှာ ဖေးမလို့နေဆဲ
	မပြောင်းလဲတဲ့ အချစ်နဲ့ ကျွန်ုပ်၏ 
	ထာဝရဘုရားသခင်

၂။	ခြေလှမ်းသစ်တိုင်းမှာ သူလမ်းပြပေးတာ
	လိုအပ်တိုင်းအနားမှာ ကျွန်ုပ်ကို သွန်သင်ပေးခဲ့
	လဲကျတိုင်း အနားမှာ ထွေးပွေ့လို့နေဆဲ
	အနီးအနားထိဆွဲခေါ် ကျွန်ုပ်ကို ပုံဖေါ်ပေးခဲ့

ထပ်ဆို	-		ကိုယ်တော်ဘုရား၊ ကျွန်ုပ်၏ 
			မိတ်ဆွေအစစ် အစဉ်နေ့တိုင်း
			ချီးမွမ်းမဆုံးနိုင်ဘူး အလှပဆုံး
			ဘုရားသခင်၊ ဘုန်းကြီးသောဘုရား
			အနားမှာ ပြပ်ဝပ်ကိုးကွယ်နေချင်အမြဲတမ်း
			ဝိညာဉ်တော်ဘုရား၊ ကျွန်ုပ်ရဲ့ မိတ်ဆွေအစစ်
			အစဉ်နေ့တိုင်း ချီးမွမ်းကိုးကွယ်မည်
			နှလုံးသားထဲ တောင့်တ အနီးကပ်ဆုံးအရပ်
			အနားမှာ ချီးမွမ်းကိုးကွယ်နေချင်မိသူ
			နေ့ရက်တိုင်းမှာ
"
},

{
"number": "၂၂",
"title": "နာမတော်ကိုချီးမြှောက်မည်",
"song": "
    ၁။  နာမတော်ကို ချီးမြှောက်မည်
	ဂုဏ်တော်ချီးမွမ်းခြင်းကို နှစ်သက်လှ
	ဝမ်းမြောက်သည် ကျွန်ုပ်အသက်တာ၌ 
	ကယ်တင်ဖို့ရန်ကြွလာသောကြောင့်

 		 ကောင်းကင်မှဆင်းကြွလာခဲ့
		 လမ်းပြဖို့ရန် ကားတိုင်ထက်၌ 
		 အသက်စွန့်ရှာ၊ အပြစ်ကြွေးဆပ်ရန်
		 ကားတိုင်ထက်မှသင်္ချိုင်းသို့ 
		 သင်္ချိုင်းတွင်းမှကောင်းကင်သို့
 		 နာမတော်ချီးမြှောက်ပါ၏။
"
},

{
"number": "၂၁",
"title": "နက်ရှိုင်းမေတ္တာ",
"song": "
၁။ 	အမြဲတမ်းမပြောင်းလဲတဲ့ မေမေတ္တာနဲ့ချစ်သူ
	ဘယ်လိုပင်ဆိုးသွမ်းလို့နေလည်း
	ထာဝစဉ် အမြဲတမ်းချစ်နဲ့ ကျွန်ုပ်ကိုချစ်တဲ့သူ
	ဘယ်လောက်ပဲ အပြစ်တွေများလွန်းပါစေကွယ်

ထပ်ဆို -	ဘယ်အရာနဲ့မှ နှိုင်းဆလို့မရနိုင်တယ်
		ဘယ်အရာနဲ့မှ အစားထိုးလို့မရနိုင်တယ်
		ဘယ်အရာနဲ့မှဖွဲ့ နွဲ့ မြွတ်ဆိုမမှီနိုင်တယ်
		ကိုယ်တော်ဘုရားရဲ့ နက်ရှိုင်းမေတ္တာ

၂။ 	အမြဲတမ်းအကောက်ဘက်နဲ့ တွေ့ဆုံခွင့်ပေးသူ
	ဘယ်လိုပဲ အတားအဆီးများနေလဲ
	ထွက်မြောက်ရာလမ်းတစ်ခု အမြဲဖန်တီးပေးသူ
	ဘယ်လောက်ပဲ ခက်ခဲကြမ်းတမ်းပါစေကွယ်
"
},

{
"number": "၆၂",
"title": "နှလုံးသားများကိုးကွယ်ခြင်း",
"song": "
၁။ 	တေးသွားများကုန်ချိန် အာလုံး
	လွင့်ပျောက်သွား နှိမ့်ချတိုးဝင်ရင်း
	သခင့်အတွက်ပေးချင်သူ
	ကြီးမြတ်ထိုက်တန်ခြင်း သခင့်ရဲ့
	သဘောအလိုတိုင်း

	နှုတ်သက်သက်ချီးမွမ်းဆိုခြင်း၊ 
	မဟုတ်ပိုလေနက်သောအရာ
	သီချင်းသက်သက်မနှစ်သက်သူပါ	
	အတွင်းနှလုံးမှထွက်သောအရာများ
	သဘာကိုကြည့်သော ဘုရားဟာ၊ 
	ကျွန်ုပ်နှလုံးသား၊ တွေ့မြင်သောအရှင်

		ဦးလှည့်လို့ ကိုးကွယ်လိုစိတ်
		တစ်ခုတည်းသာ၊ အရာရာကိုယ်တော်
		အတွက်ပဲ အရာရာအားလုံးယေရှု
		အတွေးမှားသမျှ သခင်ထံမှ
		တိုးလျှိုးတောင်းပန်၊ အရာရာ 
		ကိုယ်တော်အတွက်ပဲ အရာရာအားလုံးယေရှု

၂။ 	ကြီးမြတ်စိုးစံခြင်း အတုမဲ့မြတ်နာမ
	ကြီးမြတ်ထိုက်တန်ခြင်း နွမ်းပါး ကျွန်ုပ်ဘဝထဲ
	အားလုံးပေးသနားမူ ထွက်သက်နှင့်ဝင်သက်

	(နှလုံးသားထဲမှာ ချီးမွမ်းကိုးကွယ် 
	အရာရာအားလုံးယေရှု)၂
"
},

{
"number": "၆၄",
"title": "နက်ရှိုင်းရာသို့",
"song": "
သာ၍တိုးပြီးသိချင်တယ် နေ့ရက်တိုင်း
သခင့်အလိုတော်
သာ၍တိုးပြီးကြားချင်တယ် ကိုယ်တော်အသံ
သခင်မြင်တတ်သလို ကျွန်ုပ်မြင်စေပါ 
သခင်ပြောတဲ့အတိုင်းပြောတတ်စေ
ကျွန်ုပ်နှလုံးသားရှေ့တော်၌ ဖွင့်ဟပြီ

   ရှေ့မှောက်ပူဇော်မည် အစွမ်းအစရှိသမျှဖြင့်
   ကိုယ်တော်ပလ္လင်တော်ခြေရင်းမှာ ကိုးကွယ်

	နက်ရှိုင်းရာသို့ ကျွန်ုပ်ကိုဆွဲခေါ်ပါ
	သခင်မေတ္တာထဲပျော်ဝင်စီးမျောနေချိန်
	ဆာငတ်စွာဖြင့် ကျွန်ုပ်အော်၍တောင့်တပြီး 
	သခင့်ရဲ့မေတ္တာ ကျွန်ုပ်ထဲသို့ဖြည့်မူပါ

(မကြားဖူးမတွေးဖူး မမြင်နိုင်သောအရပ်ဆီသို့
တဆင့်ပြီတဆင့်တိုး၍ဆွဲခေါ်မူပါ
သခင့်ရဲ့နှလုံးသားနဲ့ ကျွန်ုပ်ထပ်တူညီစေ 
အနက်ရှိုင်းဆုံးသော သခင့်မျက်မှောက်တော်ထဲ
အသန့်ရှင်းဆုံးသော သခင့်မျက်မှောက်တော်ထဲ)၂
"
},

{
"number": "၇၃",
"title": "နေ့ရက်တွေအတွက်",
"song": "
၁။ ကြေကွဲစရာများ ကြုံတွေ့နေလည်း
   ကိုယ်တော်ရှိနေတယ် မျှော်လင့်ချက်များ
   ဝေ၀ါးနေလည်း ကိုယ်တော်ပြည့်စုံစေမယ်

ထပ်ဆို-	တို့တတွေ မျှော်လင့်လျက်နဲ့အသက်ရှင်မယ်
		တနေ့မှာ အောင်မြင်ခြင်းလာမှာပဲ
		သခင်ဘုရားထံ ခွန်အားများလည်းတောင်းခံဆဲ	
		အသက်ရှင်မယ် နေ့ရက်တွေအတွက်

၂။ ယိုင်နဲ့နေတဲ့ ခြေလှမ်းတွေလည်း
  ကိုယ်တော်ပဲ့ပြင်ခဲ့ နေ့ခရီးသစ်ထဲ
  အင်အားတွေလည်း ကိုယ်တော်ပေးမူပြီ။
"
},

{
"number": "၉၄",
"title": "နှုတ်ဖြင့် မြွတ်ဆိုမမှီကျူး",
"song": "
၁။	ယေရှုကျွန်ုပ်ကို ချစ်သည်မှာ
	ဝိညာဉ်အပြစ်မှ လွှတ်ခြင်းငှါ
	တိုင်ပေါ်တွင်ခံ သွေးတော်သွန်းရာ
	နှုတ်ဖြင့် မြွတ်ဆိုမမှီ

ထပ်ဆို -	ကိုယ်တော်ရှင်၏ချစ်ခြင်းမေတ္တာ
		နှုတ်ဖြင့် မြွတ်ဆိုမမှီနိုင်ရာ
		ယေရှုကျွန်ုပ်အား ချစ်သည်ကို
		နှုတ်ဖြင့် မြွတ်ဆိုမမှီ

၂။	ကျွန်ုပ်အသက်ရှင်စေလိုငှါ
	ဝမ်းနည်းဒုက္ခခံပါတကား
	ဆူးရစ် ခေါင်းတော်မြတ်ပေါ်တင်ရာ
	နှုတ်ဖြင့် မြွတ်ဆိုမမှီ

၃။	ပလ္လင်တော်ဝယ်ရှေ့ဆောင်သခင်
	ကိုယ်တော်မြတ်၌ ငြိမ်သက်သာခြင်း
	အသွေးတော်ဖြင့် ကုသိုလ်တော်ပင်
	နှုတ်ဖြင့် မြွတ်ဆိုမမှီ

၄။	အနီးတွင်နေလျှင် ဝမ်းမြောက်ခြင်း
	ကြောက်ရွံ့ခြင်းကင်းသောငြိမ်သက်ခြင်း
	မျှော်လင့်ခြင်းထူးသဖြင့် ကြည်လင်
	နှုတ်ဖြင့် မြွတ်ဆိုမမှီ။
"
},

{
"number": "၁၀၄",
"title": "နားထောင်ကောင်းကင်သားကြွေးကြော်ကျူး",
"song": "
၁။	နားထောင်ကောင်းကင်သားကြွေးကြော်	
	ခုဖွားမြင်ဘုရင့်ဘုန်းတော်
	ကမ္ဘာပေါ်တွင်ငြိမ်သက်စေ ကောင်းကင်ဘုံတွင်
	ဘုန်းကြီးစေ၊ ပြစ်ရှိသူများ ချမ်းသာ၍
	ဘုရားသခင်နှင့်ဆုံတွေ့
	ဗက်လင်မြို့တွင် ကယ်တင်ရှင်ဖွားမြင်ပြီ
	ငါတို့သခင်၊ နားထောင်ကောင်းကင်သား
	ကြွေးကြော်၊ ခုဖွားမြင်ဘုရင့်ဘုန်းတော်

၂။	ကောင်းကင်ဘုံသားတို့ဘုရင် ထာဝရ
	ခရစ်တော်ရှင်၊	ချိန်တန်ကာဆင်းသက်၍
	ကညာဝမ်း၌ ကိန်းအောင်းလေ
	လူ့ဇာတိကိုယ်တော်မြတ်ဆောင်
	ကယ်တင်အံ့ငှါလူတို့ဘောင်
	ဧမာနွေလ ဆင်းသက်ပြီ လူတို့တွင်
	တည်တော်မူသည်၊ နားထောင်ကောင်းကင်သား
	ကြွေးကြော်၊ ခုဖွားမြင်ဘုရင့်ဘုန်းတော်

၃။	ကောင်းကင်ဖွား ငြိမ်သက်ရှင် တရားမင်း
	ဘုန်းကြီးဘုရင်၊ အလင်းအသက်စည်းစိမ်မျိုး
	ဘေးဒဏ်ပေါင်းကင်းရှင်းတန်ခိုး
	ပေးပိုင်ရှင်သခင်မြတ်သည် 
	လူထာဝရတည်ကြည် ရစိမ့်သောငှါ
	ကောင်းကင်မှ ဆင်းသက်သည်းခံ ဖွားမြင်ရ
	နားထောင်ကောင်းကင်သား ကြွေးကြော်
	ခုဖွားမြင်ဘုရင့်ဘုန်းတော်
"
},

{
"number": "၈",
"title": "ပိုသိမြင်ချင်",
"song": "
၁။	ကျွန်ုပ်၏ဝိညာဉ်သည် ကိုယ်တော်အားတွေ့ချင်
စိတ်နှလုံးအကြွင်းမဲ့ရှာဖွေ အကျွမ်းဝင်ဖန်များလေ
ပို၍ချစ်လေ၊ ထိုမေတ္တာတော်အားဖြင့်ပျော်ရွင်
အရင်ကကျွန်ုပ်သိတဲ့အသိတွေထက်
အရင်ကလိုကျွန်ုပ်ချစ်တဲ့အချစ်တွေထက်

ထပ်ဆို-	ကိုယ်တော်ကိုချစ်တယ်နော် 
		လောကရဲ့စည်းစိမ်ဥစ္စာထက်
		ကိုယ်တော်ကိုတစ်နေ့ ထက်တစ်နေ့
		တိုး၍ကျွန်ုပ်မြတ်နိုး

၂။ 	ကိုယ်တော်ကိုသိချင်တယ် 
ဦးနှောက်နဲ့ သိတဲ့အသိတွေထက်
ကိုယ်တော်ကိုတွေ့ချင်တယ်ပိုသိချင်တယ်
အမြဲတမ်း၊ ပိုသိမြင်ချင်
"
},

{
"number": "၁၄",
"title": "ပြန်လာခဲ့ပါသိုးသူငယ်",
"song": " 	
၁။	သခင်နဲ့ဝေးရင် လွတ်ငြိမ်းမယ် ထင်ယောင်
	မှားနေလို့၊ သခင့်ရဲ့မေတ္တာစက်ဝိုင်းက 
	ရုန်းထွက်ပြီလား၊ ခြံဝင်းရဲ့ချည်နှောင်ခြင်းဟာ 
	လူသားရယ်သင့်အတွက်ပါ အိုး သိုးသူငယ်
	ရှေ့ဆက်မလှမ်းခင် ပြန်တွေးကြည့်ပါဦး

၂။	 ခြံဝင်းရဲ့အပြင်ဘက်မှာ အန္တာရာယ်များစွာနဲ့
	 ကြုံတွေ့ရမယ် အို..သိုးသူငယ်ထိတ်လန့်စရာပဲ
	 ပြန်ခဲ့သခင့်ခေါ်သံကြားရင် အချိန်
	 မနှောင်းခင်လှမ်းခဲ့လေ၊ သခင်ဘုရား
	 ခြံဝင်းတံခါးဝမှာ အစဉ်စောင့်လို့ကြိုနေ

ထပ်ဆို - 	ပြန်ခဲ့ပါသူ့မေတ္တာ စောင့်ထိန်းမယ် 
		သိုးကလေးရယ်၊ အဘယ်အတွက်
		သင်အဝေးသို့ပြေးနေလဲ
		အချိန်တွေမနှောင်းသေးခင် တွေ့မြင်သိစမ်းပါ၊
		သက်စမ်းရေတွင်းရောက်အောင်
		သခင်ပို့ဆောင်ပေးလိမ့်မယ်လေ
"
},

{
"number": "၈၀",
"title": "ပို့ဆောင်မူပါကျူး",
"song": "
၁။	အို ငြိမ်းဖွယ်ရာ မြတ်မင်္ဂလာ	
	ငါပြုမူတိုင်း ငါသွားလေရာ
	သခင်ယေရှုစောင့်ထိန်းမူလေ
	လက်ရုံးတော်ပင် ငါလက်ကိုင်ပေ။

ထပ်ဆို-	ပို့ဆောင်တော်မူသော ကျေးဇူးရှင် 
		ပို့ဆောင်မူပါ ကာလအစဉ်
		သစ္စာရှိစွာနောက်တော်လိုက်မည်
		ပို့ဆောင်တော်မူသောကြောင့်ပေတည်း

၂။	မှောင်မိုက်ဆင်းရဲခံရနေလျှင်
	ဒုက္ခလမ်းပင် သက်သာထွန်းလင်း
	စိတ်ပျော်စိတ်အေး ကိုယ်တော်မြတ်သည်
	ငါ့ကို အစဉ် ပို့ဆောင်မူ၏။

၃။	အို ပြစ်ရှိသူ ဝန်လေးလူသား
	စိတ်ငြိမ်းချမ်းသာ ခံစားလိုငှါ
	ကိုယ့်ပြစ်ကိုမြင် ကိုယ့်ကိုပယ်ငြင်း
	လက်တော်ဆွဲလျှက် ယုံကြည်အစဉ်။

၄။	မကြာမမြင့် ငါတို့များသည်
	သေခြင်းမြစ်ကမ်း အမှန်ရောက်မည်
	ထိုသို့ဖြစ်လျှင် ကူးစိမ့်သောငှါ
	ပို့ဆောင် အရှင် ယေရှုကိုးစား။
"
},

{
"number": "၉၅",
"title": "ပေးလော့ချမ်းသာစေမည်ကျူး",
"song": "					
၁။	ခံစားရသောကောင်းကြီးများ တစ်ခုနောက်
	တစ်ခုရေတွက်၊ ကိုယ်တော်ထံမှခံစားရခြင်းကို
	အောက်မေ့ပါ၊ 	စားဘို့သောက်ဘို့ ပေးကမ်းဘို့
	ထပ်မံသွန်းလောင်းခြင်းခံရ၊ ပေးလော့
	ကြွယ်ဝချမ်းသာသူ ဖြစ်မှန်း သိလိမ့်မည်

ထပ်ဆို-	ပေးလော့ ချမ်းသာစေမည်၊ ပေးလော့
		ချမ်းသာစေမည်၊ ရရှိခြင်းထက် 
		စွန့်ကြဲခြင်းသည် ပို၍မြတ်၏
		သင့်ဘဏ္ဍာအရပ်၌ စိတ်နှလုံးရောက်တတ်၏
		ပေးလော့၊ ပေးလော့ သင်ဝမ်းမြောက်
		ဝမ်းမြောက်ရလိမ့်မည်

၂။	မုဆိုးမ၌မုန့်နှင့်ဆီလက်တဆုပ်သာရှိခဲ့၏၊ 
	ဧလိယအားပေးခြင်းဖြင့်၊ ကောင်းကြီးခံစားရ
	မိုးခေါင်ကာလ အိုး၌မုန့် 
	ဘူး၌ဆီမခမ်းနိုင်ပါသင်လည်းပေးလော့
	ကိုယ်တော်ကောင်းမြတ်ကြောင်း သိလိမ့်မည်

၃။	ရက်ရောသူချမ်းသာလေလေ နှမြောသူဆင်းရဲလေလေ
	ပေးကမ်းခြင်းသည် ကိုယ်တော်မိနြွ့်မတ်စကားဖြစ်၏
	ဆင်းရဲသော မုဆိုးမများနှင့် မိဘမဲ့များထံသို့
	ပေးကမ်းခြင်းဖြင့် ချစ်ခင်ခြင်း မေတ္တာပြသပါ

၄။	ဆယ်ဘို့တစ်ဘို့ မအပ်က ကောင်းကြီးတံခါး
	ပိတ်တတ်၏၊ ဘုရားရှင်သည် သူ့ဥစ္စာလုပြီဟု
	စွပ်စွဲ၊ ကောင်းကြီးမင်္ဂလာသွန်းလောင်း
	မသွန်းလောင်းသိရှိနိုင်ရန်၊ ပေးကမ်းခြင်းဖြင့်
	စုံစမ်းဟု ကိုယ်တော်မိန့်မူ၏
"
},

{
"number": "၁၀၂",
"title": "ပလ္လင်တော်စွန့်ခြင်းကျူး",
"song": "			
၁။	ကောင်းကင်ဘုံရှင်ဘုရင် ပလ္လင်တော်ကိုစွန့်၍
	မြေကြီးပေါ်ကျွန်ုပ်တွကြွ်ကပြီ
	ဖွားမြင်ခြင်းခံအံ့ငှါ၊ ဗက်လင်မြို့သို့ကြွလာ
	ဖွားမြင်တော်မူရန် အိမ်မရှိ
	
ထပ်ဆို-		ကျွန်ုပ်စိတ်ထဲ၌ ကိန်းဝပ်ပါ
			ကိုယ်တော်ဖို့ အသင့်ပြင်ဆင်ပြီ
			ကျွန်ုပ်စိတ်ထဲ၌ ကိန်းဝပ်မူပါ
			ကိုယ်တော်ဖို့အသင့်ပြင်ဆင်ပြီ
			
၂။	ကောင်းကင်တမန်တို့သည်၊ ကြွေးကြော်
	တံပိုးမှုတ်၏၊ ကိုယ်တော်ဆင်းသက်
	ကြွတော်မူစဉ်၊ ကိုယ်တော်သည် ယုတ်ညံ့သော
	ဖွားမြင်ခြင်းကိုခံရ
	လောကတွင် နှိမ့်ချတော်မူ၏
	
၃။	မြေခွေးမှာ တွင်းရှိ၏၊ ငှက်မှာလည်းသိုက်ရှိ၏
	တော၌ရှိသော သစ်ပင်အောက်မှာ
	ဂါလိလဲကန္တာတွင်၊ အို ဘုရားသားတော်မြတ်
	ကိုယ်တော်မြက်ပေါ်တွင် ကျိန်းရ၏
	
၄။	ဂတိတော်မြတ်တည်လျှက်၊ လူတို့ကို
	လွှတ်ခြင်းငှါ၊ ကိုယ်တော်ကြွလာတော်မူစဉ်ခါ
	ဆူးဖြင့် ရက်သောဦးရစ်ကို၊ ဆောင်းစေကြပြီးမှ
	ကာရာနီသို့ဆောင်ခြင်းခံရ
	
၅။	ကိုယ်တော်သည် အောင်ခြင်းငှါ၊ ကြွလာ
	တော်မူသောခါ၊	တံပိုးမှုတ်ခြင်းများနှင့်ကြွလာ
	ကိုယ်တော်၏သံတော်နှင့်၊ ကျွန်ုပ်ကို ခေါ်ခြင်းဖြင့်
	ငါ့နားတွင် နေရာရှိဆိုမည်
"
},

{
"number": "၄၉",
"title": "ဖြောင့်မတ်ခြင်းဝတ်လုံတော်",
"song": "
၁။	ဝမ်းသာအားရစွာ ကျွန်ုပ်ရွှင်လန်း
	ကိုယ်တော်ရှင်ကြောင့်သာ ဝမ်းမြောက်သည်
	ဝမ်းမြောက်စွာဖြင့် ကခြင်း ခုန်ခြင်းမှာ
	ကိုယ်တော်ကြောင့်သာ ကျွန်ုပ်ဝမ်းမြောက်သည်။

ထပ်ဆို-	အမွန်မြတ်ဆုံး ကယ်တင်ခြင်းဝတ်လုံဖြင့်
		လွှမ်းခြုံပြီ၊ အသက်တာပြောင်းလဲ
		အနေအထိုင်ပြောင်းလဲပြီ
		ဖြောင့်မတ်ခြင်းဝတ်လုံတော်ဖြင့် လွှမ်းခြုံပြီ
		မချီးမွမ်းဘဲ (မကခုန်ဘဲ) မနေနိုင်ပါ
		ဝိညာဉ်တော်ဆင်းသက်။
		
၂။	သတို့သားဆောင်းသော ပေါင်းသရဖူနှင့်
	သတို့သမီးဆင်သော ကျောက်မြတ်
	ထိုကဲ့သို့ပင် ကိုယ်တော်ဆင်ယင်ပြီ
	ကိုယ်တော်ကောင်းမြတ်ခြင်း တမူထူးခြား။

၃။	ကိုယ်တော်ကောင်းမြတ်ခြင်း 
	ကျွန်ုပ်မြင်သောအခါ
	နှုတ်အားဖြင့်လည်း မြွတ်ဆိုနိုင်
	စာအားဖြင့်လည်း ဖွဲ့နိုင်မည်မဟုတ်
	စိတ်ဝိညာဉ်အားဖြင့် ချီးမွမ်းမည်။
"
},

{
"number": "၂",
"title": "ဘုရားရဲ့ကျေးဇူး",
"song": "
၁။	ရေတွက်မကုန်တဲ့ ဘုရားကျေးဇူးခံစားနေရင်း 
	ချီးမွမ်းနေမယ်၊ ဘယ်ပုဂ္ဂိုလ်မှ 
	တုနှိုင်းလို့မမှီနိုင်ဘဲ လုံလောက်စေမယ်
	ကောင်းကြီးများကြွယ်ဝစွာ အမြဲရရှိစေပြီ 
	အချိန်တိုင်းအတွက် 
	နေရာတိုင်းအတွက် ကောင်းမြတ်ပေ

ထပ်ဆို	-	(ရင်ဆိုင်နေတဲ့ ဘေးဒုက္ခတွေနဲ့ 
		ခက်ခဲတဲ့နေ့ရက်တွေမှာ 
		ကိုယ်တော်တန်ခိုးတော်မြတ်နဲ့ လွှမ်းခြုံကယ်မပြီ
		လမ်းများဖွင့်မယ် ဘေးဒုက္ခကင်းဝေးစေပြီး
		လုံခြုံစွာဝှက်ထားလျက် အမြဲစောင့်ထိန်းမူပေ)၂

၂။	သေမင်းအရိပ်ချိုင့်ဝှမ်းထဲလျှောက်သွားနေလည်း 
	မကြောက်တော့ပြီ 
	တောင်ဝှေးတော်သည် ကျွန်ုပ်အား ချမ်းသာစေပြီ 
	ကျွန်ုပ်ရန်သူများရှေ့၌ စားပွဲကိုခင်းပေးတော်မူပြီ 
	ကျွန်ုပ်ခေါင်းကို ဆီနှင့် လိမ်းတော်မူပြီ

၃။	လိုအပ်သည်များ ပံ့ပိုးပေး ကာယခွန်အား
	ပြည့်စေပြီ
	ငါ့ဝိညာဉ်အား ဘိသိတ်ပေးတော်မူပြီ ဂရုဏာတော်
	ကျေးဇူးများကြွယ်ဝစွာ သွန်းလောင်းမူပြီ
	အိမ်တော်မှာ အစဉ်အမြဲ မွေ့လျော်စေမည်
"
},
{
"number": "၆",
"title": "ဘာမှထပ်မလိုတော့ဘူး",
"song": "
(အိုး အို အိုး)၃ ဝိုး...အို...အိုး

(ကိုယ်တော်ထဲ၌ မဖြစ်နိုင်တာ မရှိတော့ဘူးလေ
ခွန်အား အစွမ်းအစတွေ လျှံထွက်နေ
ဘုန်းတန်ခိုးနှင့် ပြည့်စုံကြွယ်ဝ ယေရှုရှင်
အရာလုံးဖြစ်ရန် တတ်စွမ်းတယ်

(ဘာမှထပ်မလိုတော့ပါ)၂ ယေရှုရှိရင် 
ပြည့်စုံတယ်/ဖြစ်နိုင်တယ်)၂
(အို...အို့....အိုး)၃ (အိုး ..... အိုး ....အို)၂

ကိုယ်တော်ထဲ၌ မဖြစ်နိုင်တာ မရှိတော့ဘူးလေ
ခွန်အား အစွမ်းအစတွေ လျှံထွက်နေ
ဘုန်းတန်ခိုးနှင့် ပြည့်စုံ ကြွယ်ဝ ယေရှုရှင်
အရာအားလုံး ဖြစ်ရန် တတ်စွမ်းတယ်

(ဘာမှထပ်မလိုတော့ပါ)၂ 
ယေရှုရှိရင် ပြည့်စုံတယ်/ဖြစ်နိုင်တယ်)၂
အကုန်လုံးဖြစ်နိုင်တယ်
"
},

{
"number": "၁၁",
"title": "ဘုရားပြင်ဆင်လိမ့်မည်",
"song": "
ဘုရားပြင်ဆင်လိမ့်မည် နည်းလမ်းကုန်
မျှော်လင့်မဲ့ချိန်၊ မမြင်နိုင်သော 
သူ့နည်းလမ်းဖြင့်ကျွန်ုပ်အတွက်လမ်း 
ပြင်ဆင်မူသည် ကိုယ်တော်လမ်းပြမည်
သူ့ဘေးတွင်ကျွန်ုပ်အားထားလျက်
ချစ်ခြင်းမေတ္တာခွန်အား
များနှင့် နေ့ရက်သစ်တိုင်းအတွက် 
သူပြင်ဆင်လိမ့်မည်

	ကန္တာရတွင် ဦးဆောင်လမ်းပြလျက် 
	ပို့ဆောင်သည်	
	ကန္တာရအတွင်း မြစ်တစ်စင်းတွေ့ရသည်
	ကောင်းကင်မြေကြီး မတည်လည်း
	သူ့စကားသည်စဉ်တည်မြဲ
	ဒီကနေ့ အသစ်သောအရာလုပ်ပေး
"
},

{
"number": "၂၀",
"title": "ဘုန်းကြီးခြင်းခံထိုက်မူသည်",
"song": "
	(ဘုန်းကြီးခြင်း ဂုဏ်ပြုခြင်းခံထိုက်မူသည် 
	လက်များမြှောက်ပင့်လျှက် ကိုးကွယ်မည်
	သန့်ရှင်းနာမတော်မြတ်ကို )၂
	
	(ကြီးမြတ်မူသော 
	နိမိတ်လက္ခဏာများပြုသော
	ကိုယ်တော်ကဲ့သို့ သူမရှိ
	ကိုယ်တော်ကဲ့သို့သူမရှိ )၂
"
},

{
"number": "၃၈",
"title": "ဘဝလိုအင်",
"song": "    
၁။	ဆာငတ်နေသော ကျွန်ုပ်နှလုံးသားတို့ထိမူပါ
	မျှော်လင့်နေသော ကျွန်ုပ်ဝိညာဉ်ရောင့်ရဲစေပါ
	ကိုယ်တော်ကို ကျွန်ုပ်ကြိုးစား၍ဖွေရှာ
	ခေါ်ဆောင်ပါ ကိုယ်တော်ရဲ့မျက်မှောက်ဝယ်

ထပ်ဆို -	ခန္ဓာစိတ်ဝိညာဉ် ကိုယ်တော်ကို 
		မျှော်လင့်လို့နေတယ်
		ရေမရှိ သွေ့ခြောက်လွင်ပြင်မှာ
		ခန္ဓာစိတ်ဝိညာဉ် ကိုယ်တော်ကို 
		တမ်းတလို့နေတယ်
		ကိုယ်တော်သာ ကျွန်ုပ်ဘဝရဲ့လိုအင်ပါ

၂။	ငိုကြွေးနေသော ကျွန်ုပ်နှလုံးသားအောက်မေ့မူပါ
	မျှော်လင့်နေသော ကျွန်ုပ်ဝိညာဉ်တွေ့ရှိမူပါ
	ကိုယ်တော်ကို ကျွန်ုပ်ကြိုးစား၍ဖွေရှာ
	ခေါ်ဆောင်ပါ ကိုယ်တော်ရဲ့မျက်မှောက်ဝယ်
"
},

{
"number": "၉၁",
"title": "ဘုရားသခင်အားဘုန်းကြီးစေသောကျူး",
"song": "
၁။	ဘုရားမြတ်သခင်အား ဘုန်းကြီးစေသတည်း
	လောကကိုချစ်သောကြောင့် သားတော်ကို စွန့်ပြီး
	ပြစ်ဖြေလွှတ်ဆေးကြောရန် သက်တော်မြတ်စွန့်ရာ
	လူတိုင်းတို့ဝင်စေရန် သက်တံခါးဖွင့်ထား

ထပ်ဆို-	ချီးမွမ်းလော့၊ ချီးမွမ်းလော့
		လောကသံတော်ကြားစေ
		ချီးမွမ်းလော့၊ ချီးမွမ်းလော့
		လူတို့ဝမ်းမြောက်ကြစေ
		သားတော်ဖြင့် အဖထံတော်မြတ်ဝင်ကြပါ
		ပြုထားမဟာမှုကြောင့် ဘုန်းတော်ထင်ရှားစေ

၂။	သွေးတော်ဖြင့်ဝယ်သော ကယ်တင်ခြင်း
	ပြည့်စုံလှ၊ ယုံကြည်သူတိုင်းဖို့ 
	ကတိတော်လာသည်ကား
	ဆိုးယုတ်ဆုံးပြစ်မှားသူ အမှန်ယုံကြည်လျှင်
	ထိုခဏချင်းတွင် ပြစ်လွှတ်ခြင်းကို သိမြင်

၃။	ကြီးသောမှုသင်ပေးပြီး ကြီးသောအမှုပြုပြီ
	သားတော်မြတ်ကြောင့် ငါတို့
	ဝမ်းမြောက်ခြင်းကြီး၏
	သို့သော် ယေရှုရှင်ကို ဖူးတွေ့ရသောအခါ
	အံ့သြဝမ်းမြောက်ခြင်းသာ၍ ကြီးမည်မှန်ပါ
"
},

{
"number": "၁၁၁",
"title": "ဘုရားသားဖြစ်ရပြီ",
"song": "
၁။	သားတော်ယေရှုခရစ်ကို လက်ခံ
	ယုံကြည်သောအခါ
	ဘုရား၏သားဖြစ်ခြင်း ခွင့်ရ
	စာတန်၏သားမှ ဘုရား၏သားဖြစ်ပြီ
	ကျွန်ုပ်တွက် အသေခံသော 
	ယေရှုခရစ်ကြောင့်သာ

ထပ်ဆို	-	ဘုရားသားဖြစ်ရပြီ၊ ကိုယ်တော်ကို
		ချီးမွမ်းမည်၊ လောကီသားများ 
		မသိကြသော်လည်း၊ ကောင်းကင်သားမဆိုနိုင် 
		မွန်မြတ်သောသွေးသီချင်း၊ ကောင်းကင်
		ရွှေပြည်တော်ရောက်သည်ထိ ကျွန်ုပ်ဆိုမည်

၂။	ကျိန်ခြင်းခံကျွန်ုပ်သည် သစ်တိုင်ပေါ်ဆွဲရမည်
	ကားတိုင်သည် အပြစ်သားသေရန်
	သို့သော် ယေရှုခရစ် ကျွန်ုပ်ကိုယ်စား ကျိန်ခံ
	ကျွန်ုပ်တွက် ကျိန်ခြင်းခံ ယေရှုသစ်တိုင်ပေါ်မှာ
	
၃။	ကျွန်ုပ်အပြစ်များလည်း ကိုယ်တော်
	လက်ခံသောအခါ
	အသွေးဖြင့် ကျွန်ုပ်အပြစ်ဆေးကြော
	ကျွန်ုပ်လုပ်ဆောင်ချက် မပါ ကျေးဇူးကြောင့်သာ
	သွန်းလောင်းသော အသွေးတော်မြတ် ကျွန်ုပ်ဖြောင့်မတ်စေ
	
၄။	ကျေးဇူးတော်ယုံခြင်းဖြင့် ဘုရားသားဖြစ်ရပြီ
	ကျွန်ုပ်နေရန်အခန်းရှိပြီ
	လောကီသားများက မသိ၍အံ့သြကြ
	ထာဝရချီးမွမ်းမည် သီချင်းကျွန်ုပ်၌ရှိ။
"
},

{
"number": "၅",
"title": "မစိုးရိမ်နဲ့ (မဿဲ ၆း၃၃)",
"song": "
၁။	တောနှင်းပင်လေးတွေရယ် ရှိသမျှအလှလေးနဲ့ 
	သူ့အတွက် ဖန်ဆင်းထားတဲ့သခင်ရဲ့
	လက်ယာတိုင်း
	ကျေနပ်နှစ်သိမ့်ခြင်းနဲ့ ရောင့်ရဲတင်းတိမ်ခြင်းကို 
	ဆင်ခြင်ကြည့်ရင် သခင်သည် တတ်နိုင်တယ်။
	
ထပ်ဆို -	(မစိုးရိမ်နဲ့)၂ 
		ဝတ်ရန်ရေးအတွက်/စားရန်ရေးတွက် 
		ကိုယ်တော်တတ်နိုင်တယ်

၂။	မိုးကောင်းကင်ငှက်တွေရယ်၊ စားရေး၊ 
	နေရေးတွက် 
	စိုးရွံ့စွာသောကနဲ့ သူတို့အသက်မရှင်ဘူး 
	ကျေနပ်နှစ်သိမ့်ခြင်းနဲ့ ရောင့်ရဲတင်းတိမ်ခြင်းကို 
	ဆင်ခြင်ကြည့်ရင်သခင်သည် တတ်နိုင်တယ်
"
},

{
"number": "၉",
"title": "မျက်မှောက်တော်တန်ခိုး",
"song": "
၁။	အဖြစ်ကိုအဖြစ်တိုင်း အရှိကိုအရှိတိုင်း
	သခင့်ရဲ့ မျက်မှောက် တိုးဝင်ချိန်တိုင်း
	ကျွန်ုပ်ကွယ်ပျောက်ကာ သခင့်ရဲ့မျက်နှာ
	ထွန်းလင်းတောက်ပ လှပနေတာ

၂။	သခင့်ရဲ့ မေတ္တာ ပျားရည်ချိုလို့
	ကျေးဇူးတော် ကရုဏာနေ့ရက်စဉ်တိုင်း
	အစဉ်အမြဲအသစ်ဖြစ်ကာ ဝမ်းမြောက်လို့လာ
	ရှင်သန်ခြင်းတိုင်းမှာ အဓိပ္ပါယ်ရှိလာ

ထပ်ဆို-	ထင်ရှားသော သခင့်မျက်မှောက်
		တော်ထဲမှာ
		မဖြစ်နိုင်သောအရာ လုံးဝမရှိပါ
		ကိုယ်တော်တို့ထိမူပါ၊ စကားပြောမူပါ
		ကျွန်ုပ်အား အနက်ရှိုင်းဆုံးသော သခင့်
		မျက်မှောက်တော်ထဲမှာ အနှုတ်လက္ခဏာ
		တွေလုံးဝမရှိပါ၊ သဘာဝထက်လွန်သော
		အံ့ဖွယ်အရာများ တန်ခိုးနှင့် ဖြစ်တည်နေ
"
},
{
"number": "၁၆",
"title": "မြန်မာပြည်အတွက်ခရစ်တော်",
"song": "
၁။	မြန်မာပြည်အတွက် ခရစ်တော်ဖြစ်ရမယ်
	မြန်မာပြည်သားတိုင်း ခရစ်တော်သိရမယ်
	ယုံကြည်ချက်ဆုံးဖြတ်ချက်ချရင်း 
	ဆောင်ရွက်မယ်
	တို့စိတ်တွေ ခိုင်မြဲစွာ ရှိနေမယ်

၂။	သာသနာအတွက် အသင့်ရှိထားရမယ်
	သာသနာခရီးအတွက် တို့တတွေဆက်ကပ်မယ်
	ကိုယ်တော်ဘုရားပေးအပ်တဲ့ ဝတ္တရားကျေဖို့ကွယ်
	တို့လက်တွေ ညီညွတ်စွာ ရှိနေမယ်

ထပ်ဆို- လူတွေမျော်လင့်စောင့်စားနေချိန်
	သခင့်ရဲ့ချစ်ခြင်း ကယ်တင်ခြင်းတွေကို
	ကြားရလို့ရင်မှာ ထာဝရတွယ်ငြိသွားအောင်
	ကြိုးစားမယ် သာသနာခရီးမှာ
"
},

{
"number": "၂၀",
"title": "မကုန်နိုင်သောကိုယ်တော်၏ချစ်ခြင်းမေတ္တာ",
"song": "
	မကုန်နိုင်သောကိုယ်တော်၏ ချစ်ခြင်းမေတ္တာ
	မခမ်းနိုင်သောကိုယ်တော်၏ ဂရုဏာတော်
	
	နံနက်တိုင်း ဂရုဏာတော် အသစ်ခံစားရသည်
	သစ္စာတော်ကြီးမြတ်တော်မူ၏ 
	သစ္စာတော်ကြီးမြတ်၏။
"
},

{
"number": "၄၄",
"title": "မြည်းစမ်းကြည့်ပါလား",
"song": "
(လောကကြီးကို သင်ဟာမတော်ဆရောက်လာတာ
မဟုတ်ပါ၊ သင်ကယ်တင်ခြင်းရဖို့ ဘုရားသခင်
အလိုတော်ရှိတာ၊ ဒီနေရာကို ရောက်လာတာလည်း
အမှတ်တမဲ့တော့မဟုတ်ပါ
အသက်ရှင်သော ဘုရားကိုသိဖို့ပါ)၂

	ဝန်လေးပင်ပန်းသောသူ ငါထံသို့လာကြ
	ငါသည် သင့်ကိုချမ်းသာခွင့်ပေးမည်
	အားကိုးရမယ့်သူမရှိ စိတ်ညစ်၍အားငယ်နေလား
	ကောင်းမြတ်သောဘုရား မြည်းစမ်းကြည့်ပါလား
	(ဟာလေလုယာ)၄ 
	မြည်းစမ်းကြည့်ပါလား ကောင်းမြတ်တဲ့ဘုရား
"
},

{
"number": "၄၅",
"title": "မစိုးရိမ်နှင့်",
"song": "
၁။	ငါ့စိတ်ချမှုတစ်ခုရှိ မစိုးရိမ်နှင့်ငါ့သား
	ခွန်အားပေးနူးညံ့သောအသံကြား
	သင့်အတွက် ငါလမ်းဖွင့်ပေး 
	ဝမ်းနည်းခြင်းချိုင့်ဝှမ်းများ
	မျှော်လင့်ချက် မြို့တံခါးဖြစ်စေပြီ။

ထပ်ဆို-		စိုးရိမ်ခြင်းမရှိနှင့်ငါ့သား 
			ဘုန်းတန်ခိုးအလုံးစုံငါပေးပြီ
			ငါ့ကိုသာယုံကြည်လျှင် ငါပြုသော
			အမှုတို့ထက်၊ ကြီးသောအမှုကိုပြုမည် 
			ကတိတော်မြတ်စဉ်တည်မြဲ။

၂။	သန့်ရှင်းဝိညာဉ်နှိုးဆော် ကိုယ်တော်၏
	ဘုန်းတော်အတွက်
	သင့်လက်တို့၌ ဘိသိတ်တန်ခိုးငါထား
	သင့်နှုတ်ကိုတို့ထိပြီး၊ နှုတ်ကပတ်တော်
	သမ္မာတရား
	ငါဘိသိတ်ထားပေးပြီ မစိုးရိမ်နှင့်။

၃။	သင့်ဆုံးရှုံးခြင်းလမ်းကို အောင်မြင်ခြင်းဖြင့်
	လျှောက်လှမ်းမည်
	အားယူ၍ ရဲရင့်ခြင်းရှိစေ၊ အားမလျှော့
	စိတ်မပျက်နှင့် သင့်ရှေ့၌ အောင်မြင်ခြင်းက
	စောင့်လျှက်ကြိုခြင်းအောက်မေ့ကာ မစိုးရိမ်နှင့်။
"
},
{
"number": "၄၆",
"title": "မင်္ဂလာရှိသူ",
"song": "
၁။	မင်္ဂလာရှိသူ မင်္ဂလာရှိသူ
	တရားတော်ကို ဆင်ခြင်အောက်မေ့သောသူများ
	ထာဝရဘုရား၌ မွေ့လျော်ခြင်းရှိပြီ
	အစဉ်ကာလရှင်ဘုရား၌ ဝမ်းမြောက်နေ။

ထပ်ဆို-	မြစ်နား၌ စိုက်လျှက်ရှိ သစ်ပင်ပမာ
		ချိန်တန်သီးလျှက် အရွက် မညှိုးနွမ်းလေပြီ
		ပြုလေရာတို့၌ အောင်မြင်လျှက် 
		ဝမ်းမြောက်နေ
		နေ့စဉ်ညတိုင်းရှင်ဘုရား၌ ပျှော်မွေ့နေ။

၂။	ကောင်းမြတ်မူဘုရား ကောင်းမြတ်မူဘုရား
	ကောင်းကြီးချပေး ငါ့ဝိညာဉ်အားဖြည့်စေပြီ
	ကြွယ်ဝခြင်းကိုပေး ကျန်းမာခြင်းပေးကာ
	အောင်မြင်သူထက် အောင်မြင်သောသူ
	ဖြစ်စေသည်။

၃။	ချီးမွမ်းခြင်းယဇ်ဖြင့် ချီးမွမ်းခြင်းယဇ်ဖြင့်
	ကိုယ်တော်ကောင်းမြတ်တော်မူခြင်းကို 
	မြွတ်ဆိုနေ၊ တရားတော်အောက်မေ့ 
	အောက်မေ့လေဝမ်းမြောက်လေ
	ဂရုဏာတော်ချီးမွမ်းလျှက် မြွတ်ဆိုနေမည်။
"
},

{
"number": "၅၇",
"title": "မရှိမဖြစ်ယေရှု",
"song": "
ယေရှုမပြောင်းမလဲ ချစ်နေသူ
အဆုံးမဲ့ မေတ္တာနဲ့ အမြဲတမ်းချစ်နေသူ
ယေရှု ကျွန်ုပ်အတွက် အကောင်းမြတ်ဆုံး
တုနှိုင်းလို့မရတဲ့ မေတ္တာရှင်
ကျွန်ုပ်ရဲ့ အစွမ်းခွန်အား

လူ့အနေနဲ့ မဖြစ်နိုင် မတတ်နိုင်တဲ့အရာတွေ
ယေရှုဘုရားရဲ့မျက်မှောက်မှာ 
ဝိညာဉ်တန်ခိုးနဲ့ဖြစ်တည်လို့နေ
မဖြစ်နိုင်သော အရာမရှိပြီ

	ဘဝမှာမရှိမဖြစ် ယေရှု
	အသက်နဲ့ လမ်းခရီးသမ္မာတရား
	ခမ်းသိမ်းသောအရာတွေ ဖန်းဆင်း၍ပိုင်သသူ
	ကျွန်ုပ်ရဲ့ဘက်မှာ ရှိနေမှတော့
	
	ဘဝဟာ ပြည့်ဝပြီပေါ့
	ရင်မှာ လိုအင်တိုင်းပြည့်စုံလို့
	မျက်မှောက်တော်ထဲမှာ ကျွန်ုပ်ရှိနေခြင်းသည်
	ပြုလေသမျှမှာ အောင်မြင်ခြင်းတွေရရှိစေပြီ
	
	(ပြုလေသမျှမှာ ပိုင်ဆိုင်ခြင်းတွေရရှိစေပြီ)
"
},

{
"number": "၇၃",
"title": "မြေမှုန့်ထဲမှ",
"song": "
ကိုယ်တော်ကြောင့်သာ ကျွန်ုပ်ဖြစ်သည်၊ 
ကိုယ်တော်သာ မရှိရင် ကျွန်ုပ်လည်းမရှိ
ကိုယ်တော်သာအစနဲ့အဆုံးဖြစ်သည် 
တကယ်ဆိုရင် ကျွန်ုပ်မှာဘာမှမရှိ...
ဘယ်တော့မှ မစွန့်ပစ်ခဲ့ဘူး 
ဘဝရဲ့မုန်တိုင်းကြမ်းတမ်းလည်း၊
အမြဲအစဉ်အတိုင်း ပို့ဆောင်ခဲ့

	မြေမှုန့်ထဲမှ ကိုယ်တော်ချီးမြောက်၊ 
	တကယ်ဆို ကျွန်ုပ်ဘဝသုညပါ
	ကိုယ်တော် ကျေးဇူးရေတွက်မဆုံးဘူး၊ 
	တကယ်ဆို ကျွန်ုပ်ဘဝ သုညပါ
	သခင့်ရဲ့ ကရုဏာကြောင့်သာ 
	ယနေ့ထိပို့ဆောင်ခဲ့သာ
"
},

{
"number": "၈၁",
"title": "မုန်တိုင်းကျသောအခါကွယ်ကာရာကျူး",
"song": "
၁။	ကွယ်ကာရာကျောက် ကိုယ်တော်ဖြစ်၏
	မုန်တိုင်းကျသောခါ ကွယ်ကာရာ
	ဒုက္ခရောက်စဉ် လုံခြုံပေ၏
	မုန်တိုင်းကျသောခါ ကွယ်ကာရာ

ထပ်ဆို-	အို ယေရှုရှင်သည် လောကခရီးလမ်းတွင်
		ကွယ်ကာရာကျောက် ဖြစ်တော်မူ၏
		အို ယေရှုရှင်သည် လောကခရီးလမ်းတွင်
		ကွယ်ကာရာကျောက်ဖြစ်တော်မူ၏။

၂။	နေ့ချိန် ညချိန် ကွယ်ကာရာတည်း
	မုန်တိုင်းကျသောခါ ကွယ်ကာရာ
	ရန်သူခြောက်လှန့်ခြင်း ကြောက်ရွံ့ကင်း
	မုန်တိုင်းကျသောအခါ ကွယ်ကာရာ။

၃။	မိုးသက်မုန်တိုင်း ပတ်လည်ဝိုင်းလျှင်
	မုန်တိုင်းကျသောခါ ကွယ်ကာရာ
	လုံခြုံရာ ဘယ်ခါမျှ မခွါ
	မုန်တိုင်းကျသောခါကွယ်ကာရာ။

၄။	ကွယ်ကာရာကျောက် ကိုယ်တော်ဖြစ်၏
	မုန်တိုင်းကျသောခါ ကွယ်ကာရာ
	အနီးနေပါ စဉ် မစရန်
	မုန်တိုင်းကျသောခါ ကွယ်ကာရာ။
"
},

{
"number": "၈၂",
"title": "မင်္ဂလာဆုကျူး",
"song": "
၁။	မင်္ဂလာဆုပေါင်းဖြစ်ပွားရာ၊ 
	ယေရှုရှင် မတော်မူပါ
	နေ့ရက်တိုင်းခံရာ ဆုကျေးဇူး၊ 
	နေ့ရက်တိုင်း ချီးမွမ်းလိုမူ
	ကောင်းကင်ဘုံသား ကျူးသောလင်္ကာ
	တုပြိုင်လျှက် ချီးမွမ်းလိုပါ
	မေတ္တာတော် တိုင်းထက်လွန်ကြီးပေ၊ 
	မေတ္တာပင် ပြန်ပို့လိုလေ။

၂။	ခုတိုင်အောင် မစတော်မူလို၊ 
	ဧဗနေဇာ ထူထောင်လို
	မစတော်မူ ကျေးဇူးကြောင့်ပေ၊ 
	ရွှေပြည်တော် ငါစောင့်စားလေ
	လမ်းလွဲလျှက် ဘေးရောက်လုသောအခါ
	ယေရှုရှင်ငါ့ကိုလိုက်ရှာ
	ငါ့သက်ကို ကယ်တော်မူလိုငှါ၊ 
	သက်တော်မြတ်စွန့်လေတကား။

၃။	ကျေးဇူးတော်သည် ထူးမြတ်လွန်းလေ
	ကျေးဇူးတော် အောက်မေ့လိုပေ၊
	ကျေးဇူးရှင်ထိုကျေးဇူးအားဖြင့် 
	ကျွန်ုပ်စိတ်ကို နှောင်စေချင်
	မှားမိလွန်းလို့စိတ်ပျက်လုပါ၊ 
	ချစ်ဖွယ်ရှင်ကယ်မသနား
	ကျွန်ုပ်စိတ်ကို ယူတော်မူလျှင်
	ကောင်းကင်ဘုံက ပြင်ပါရှင်။
"
},

{
"number": "၉၀",
"title": "မြတ်လှနာမကျူး",
"song": "
၁။	ယေရှုမြတ်နာမတော်ယူပါ
	စိတ်ပင်ပန်းဝန်လေးသောသူ
	နှစ်သိမ့်ဝမ်းသာခြင်းကြောင်းဖြစ်ရာ
	သွားလေရာရာပါဆောင်ယူ

ထပ်ဆို-		(မြတ်နာမ၊ ချိုသာလှ
			မြေနှင့်ကောင်းကင် ရွှင်မြူးရာ)၂

၂။	ယေရှုနာမမြဲစွဲယူပါ
	ဘေးရန်မျိုးအကွယ်အကာ
	သွေးဆောင်ခြင်းမှုနှောက်ယှက်လာခါ
	နာမတော်နှင့်ဆုတောင်းပါ

၃။	အိုမြတ်လှရှင်ယေရှုနာမ
	ဘယ်မျှ စိတ်ရွှင်လန်းစေသည်
	မေတ္တာလက်တော်နှင့် သိမ်းမူကာ
	ထောမနာသီချင်းဆိုမည်

၄။	လမ်းဆုံးကောင်းကင်ဘုံသို့ရောက်လျှင်
	မြတ်နာမတော်သံကြား၍ 
	ခြေတော်ရင်း၌ ဦးညွှတ်ချစဉ်
	မင်းတကာမင်းခေါ်မြှောက်မည်
"
},

{
"number": "၁၀၈",
"title": "မိတ်ဆွေယေရှုကျူး",
"song": "			
၁။	ငါတို့ပြစ်နှင့် ဝမ်းနည်းခြင်းများ 
	ခံရန်မိတ်ဆွေယေရှုရှိ
	ဆုတောင်းခြင်းဖြင့် ထံတော်ချည်းကပ်
	ခွင့်သည် အံ့ဖွယ်ဖြစ်ပေ၏
	ငြိမ်သက်ခြင်းကို ကြိမ်ဖန်စွန့်ပစ်
	မခံသင့်ဝန်ထမ်းခဲ့ပြီ၊ ကိုယ်တော်ထံတွင် 
	ဆုတောင်းခြင်းဖြင့်
	မယူဆောင်ခြင်းကြောင့်ဖြစ်သည်။

၂။	ငါတို့တွင် စုံစမ်းနှောင့်ယှက်ခြင်း 
	ဆင်းရဲဒုက္ခရှိသလား
	ဘယ်ခါမျှစိတ်မပျက်စေရာ
	ဆုတောင်းလျှက် ထံတော်ချဉ်းပါ
	ဝမ်းနည်းခြင်းမျိုးခံ မိတ်ဆွေလို
	သစ္စာရှိသူတွေ့မည်လား
	ငါတို့အားနည်းခြင်းယေရှုသိ
	ဆုတောင်းလျှက် ထံတော်ချဉ်းပါ

၃။	ပင်ပန်းလှစွာ ဝန်ထုပ်လေး၍ 
	အားနည်းလျှက် ရှိကြသလား
	ကယ်တင်ရှင်မှီခိုရာဖြစ်ပေ
	ဆုတောင်းလျှက် ထံတော်ချဉ်းပါ
	မိတ်ဆွေများရွံ့ရှာစွန့်ပစ်လျှင်
	ဆုတောင်းလျှက်ထံတော်ချဉ်းပါ
	လက်တော်ဖြင့် ကွယ်ကာစောင့်မမည်
	ထိုမှာ နှစ်သိမ့်ရာကိုရှာ
"
},

{
"number": "၃၇",
"title": "ယေရှုကို ချစ်သည်",
"song": "
၁။	ကျွန်ုပ်၏သက်တာခရီးလမ်း စိုးရိမ်
	ကြောက်ရွံ့ခြင်းမရှိ
	သက်တာခရီးကုန်ဆုံးသောအခါ ပို၍ 
	ကျွန်ုပ်ဝမ်းမြောက်မည်
	ယေရှုရှင်၏ချစ်မေတ္တာကြောင့် 
	ကျွန်ုပ်သီချင်းဆိုနိုင်မည်
	သူသာ ကျွန်ုပ်ကယ်တင်ရာ အရှင်မင်းမြတ်ပေ။

ထပ်ဆို	-	ယေရှုကိုချစ်သည် ယေရှုကိုချစ်သည်
		ယေရှုမေတ္တာတော်အောက်၌ သက်ရှင်လျှက်နေ
		သူ၏မေတ္တာ တိုး၍ ကျွန်ုပ်သိလာ
		ယေရှုကိုချစ်၍ အစဉ် ကျွန်ုပ်ချီးမွမ်းမည်။

၂။	တစ်နေ့ ကျွန်ုပ်အိမ်သို့ပြန်မည် သက်တာ
	လမ်းခရီးဆုံးသောအခါ
	ယေရှုရှင်ကို ဖူးတွေ့ရမည် ခြေတော်ရင်းမှာ 
	ဒူးထောက်လျှက်၊ အောင်မြင်ခြင်းသရဖူဆောင်းကာ
	ကျေးဇူးတော်ကို ချီးမွမ်း၍
	အစဉ်ချီးမွမ်းရင်းယေရှုကို ထပ်ပြောမည်။
"
},

{
"number": "၅၁",
"title": "ယေဟောဝါရှလုမ်း",
"song": "
၁။	ငါ့ရှေ့မှာ စိတ်ပျက်ဝမ်းနည်း
	ကဲ့ရဲ့ ခြင်းများ ဝန်းရံနေ၏
	စာတန်၏နှောက်ယှက်ကျော့ကွင်း 
	ကြီးသော်လည်း၊ ယေဟောဝါရှလုမ်း
	ငါစောင့်နေသည်။

ထပ်ဆို-	ယေဟောဝါရှလုမ်း ငါ့ဝမ်းမြောက်ခြင်း
		ယေဟောဝါဂျေရဲ့ ကြွယ်ဝခြင်း
		စိုးရိမ်ခြင်း မရှိတော့ပြီး
		ကိုယ်တော်သည် စောင့်ထိန်းနေသည်။

၂။	စိတ်အားငယ်ကာ နှောက်ယှက်ခြင်း
	အို သေမင်း သင့်ကိုသိနှင့်ပြီ
	အို မှောင်မိုက် သင့်ကို ငါသိပြီ တည်ကြည်ပါ
	ယေဟောဝါရှလုမ်း စောင့်ထိန်းပေးသည်။

၃။	ကိုယ်တော်ရှင် အသံတော်ကား
	မကြောက်ပါနဲ့ သေခြင်းထဲက
	ဝမ်းမြောက်ငြိမ်သက်စွာ နေပါ
	သင့်ရှေ့၌ အစဉ် ငါရပ်နေ၏ဟုဆို။
"
},

{
"number": "၆၅",
"title": "ယေရှုကြောင့်သာ",
"song": "
၁။	အကြီးမြတ်ဆုံး ဒီချစ်ခြင်းနဲ့အတူ 
	ကားတိုင်ထက်	ကိုယ်တော်အသက်စွန့်ပြီ
	လောကီသားတွေ နားမလည်နိုင်လဲ 
	အသွေးတော်နှင့်ကိုယ်တော်ရွေးခဲ့ပြီ 
	အသက်ထာဝရကိုယ်တော်ပေးခဲ့ပြီ 
	လက်ခံသောသူအတွက်ဒါဟာအခမဲ့

ထပ်ဆို-	ယေရှုကြောင့်သာ ...အသက်ရှင်သည်
	  	ယေရှုကြောင့်သာ ...သီချင်းဆိုသည်
	  	ယေရှုကြောင့်သာ ...ပြည့်စုံပြီ  ယေရှုကြောင့်ပဲ
	  	ယေရှုကြောင့်သာ ...လွတ်မြောက်ခြင်း
	  	ယေရှုကြောင့်သာ ...ဝမ်းမြောက်ခြင်း
	  	ယေရှုကြောင့်သာ ...ဖြောင့်မတ်ခြင်း
	  	ယေရှုကြောင့်ပဲ...ယေရှုကြောင့်ပဲ

၂။	ညစ်ပေတဲ့ဒီအပြစ်ဆိုးများကို 
	အသွေးတော်နှင့်စင်အောင်ဆေးခဲ့ပြီ 
	ဖြောင့်မတ်ခြင်းအမွေအား သူအပိုင်ပေးခဲ့
	ကတိတော်အတိုင်းသူစေလွတ်ခဲ့ပြီ 
	အနူးညံ့ဆုံး အို သန့်ရှင်းဝိညာဉ်
	နေ့ရက်တိုင်းအစဉ်မြဲအတူပါရှိခဲ့
"
},

{
"number": "၈၅",
"title": "ယေရှုအသွေးတော်ကျူး",
"song": "
၁။	ငါ့အပြစ်စွန်းဆေးအံ့ငှါ၊ 
	ရှင်ယေရှုအသွေးတတ်စွမ်းလေ
	ငါ့ကို ကျန်းမာစိမ့်သောငှါ၊
	ရှင်ယေရှုအသွေးတတ်စွမ်းလေ။

ထပ်ဆို-	အိုမြတ်လှ စီးသောသွေး
		မိုးပွင့်လို ဖြူစင်စေ
		ခြားစမ်းရေ ရှာမတွေ့
		ရှင်ယေရှုအသွေးတတ်စွမ်းလေ။

၂။	ငါ့ကို စင်ကြယ်စေဘို့ရန်
	ရှင်ယေရှုအသွေးတတ်စွမ်းလေ
	ငါ့အပြစ် ဖြေလွှတ်စိမ့်ငှါ
	ရှင်ယေရှုအသွေးတတ်စွမ်းလေ။

၃။	ငါ့အပြစ်တွက် ခံစေရန်
	ရှင်ယေရှုအသွေးတတ်စွမ်းလေ
	ငါ့ကိုယ်စား ကုသိုလ် သွင်းရန်
	ရှင်ယေရှုအသွေးတတ်စွမ်းလေ။

၄။	ငါမျှော်လင့် စိတ်ငြိမ်စေရန်
	ရှင်ယေရှုအသွေးတတ်စွမ်းလေ
	ငါဖြောင့်မတ်ခွင့်ရစေရန်
	ရှင်ယေရှုအသွေးတတ်စွမ်းလေ။
"
},

{
"number": "၉၆",
"title": "ယေရှုငါ့ကိုချစ်ခြင်းကျူး",
"song": "
၁။	ယေရှုငါ့ကို ချစ်ပေ၏
	ကျမ်းစာအားဖြင့် သိရ၏
	အားနည်း သူငယ်များပိုင်ပေ
	ကိုယ်တော်မြတ်စွမ်းကြီးလေ

ထပ်ဆို-	ဟုတ်ပေ ချစ်တော်မူ
		ဟုတ်ပေ ချစ်မူ၏၊ ဟုတ်ပေ ချစ်တော်မူ
		ကျမ်းစာအားဖြင့် သိသည်

၂။	ယေရှုငါ့ကိုချစ်ပေ၏
	ကောင်းကင်ဖွင့်ရန် သေခံပြီ
	ငါ၏ပြစ်စွန်းဆေးကြောလေ
	သူငယ်ကို ဝင်ရန်ခွင့်ပေး

၃။	ယေရှုငါ့ကို ချစ်ပေ၏
	ငါ့အပါးတွင် စဉ်နေမည်
	ကိုယ်တော်မြတ်ကို ငါချစ်လျှင်
	သေသော်ကောင်းကင်ထိ ဆောင်တင်
"
},

{
"number": "၁၀၁",
"title": "ယုံမှားခြင်းများကိုယ်တော်မြတ်အားကျူး",
"song": "    	
၁။ 	ယုံမှားခြင်းများ ကိုယ်တော်မြတ်အား
   	ကတိတော်ကြောင့်အပ်၍ ထား
   	နောက်တဖန် ရှုပ်ထွေးခြင်းကင်းမည်
   	ကတိတော်ယုံသောကြောင့်တည်း

ထပ်ဆို-	နှုတ်ကပါတ်တော် စုံလင်လှစွာ
	   	ကျွန်ုပ်ယုံကြည်လျှက်ရှိပါ

၂။ 	ယေရှုပေါ်မှာ တင်ထားပြစ်များ၊ 
   	သွေးတော်မြတ်ဖြင့် ဆေးကြောပြီ
   	သန့်ရှင်းစေမည် အကျွန်ုပ်အား
   	အိမ်တော်မြတ်သို့ ပို့ဆောင်မည်
	
၃။ 	ကြောက်ရွံ့ခြင်း၊ ယေရှုအားပေးထား
   	ရင်ခွင်တော်မှာ ငြိမ်းရာရ
 	ကျွန်ုပ်လမ်းသည် မှောင်မိုက်သော်လည်း
  	အလင်းတော်စဉ် ထွန်းသတည်း
	
၄။ 	ဝမ်းမြောက်ခြင်း၊ ယေရှုအားပေးထား
	ထံတော်မှာ ချမ်းသာတွေ့ရာ
    ကိုယ်တော်ရှင် လောကကိုပိုင်၏
    လိုသမျှကိုယ်တော်၌ရှိ
	
၅။ 	ဖြစ်သမျှ ကိုယ်ကာယ ဝိညာဉ်
   	ရှိသမျှမျှော်လင့်ရာများ
   	သက်ထာဝရ ကာလအစဉ်
   	ယေရှုအား ကျွန်ုပ်ပေးထား
"
},

{
"number": "၁၁၀",
"title": "ယေရှုရှလင်သစ်",
"song": "
၁။  	မျက်စိကန်းနေ၍ မပွင့်လင်းသူ
   	စိမ်းလန်းသစ်ပင်ပန်းပွင့် မမြင်နိုင်လည်း
	ကယ်တင်ရှင်ယေရှုထံ ရောက်သောအခါ
	မျက်စိပွင့်လင်းလိမ့်မည် ယေရုရှလင်သစ်မှာ
    
ထပ်ဆို-	ဝမ်းမြှောက်စွာ သီချင်းဆို 
        ဟာလေလုယာချီးမွမ်းမည်
		ဘေးကင်းရာ ရွှေအိမ်တော်သို့ရောက်ချင်လှ
		ဝမ်းနည်းခြင်းမျက်ရည် သုတ်တော်မူလိမ့်မည်
		သန့်ရှင်းသူတိုင်းရှိမည် ယေရှရှုလင်သစ်မှာ
     
၂။   ခြေဆွံ့သူ ဒရယ်ကဲ့သို့ ခုန်မည်
	စကားအ နေသူတိုင်း သီချင်းဆိုမည်
	လောကဝမ်းနည်းခြင်း ရှိသူအားလုံးတို့
	ဝမ်းမြောက်သီချင်းဆိုမည် ယေရုရှုလင်သစ်မှာ
   
 ၃။  ကိုယ်ခန္ဓာပြည့်စုံ၍ မရှိသူ
	မျက်နှာပွန်းပဲ့သူများ ရှိနေသော်လည်း
	သန့်ရှင်းသူအားလုံးတို့ ဆုံတွေ့သောအခါ
	ဝမ်းမြောက်ပျော်ရွှင်ရမည် ယေရုရှလင်သစ်မှာ
"
},

{
"number": "၁၁၈",
"title": "ယေရှုရှင်ငါ့ဘို့စိတ်ချစရာ",
"song": "
၁။	ယေရှုရှင်ငါ့ဘို့စိတ်ချစရာ
	ဘုန်းတော်မြတ်ရသာ မြည်းစမ်းခံစားရာ
	ကယ်တင်ခြင်းအမွေ ဘုရားဝယ်ပေး
	ဝိညာဉ်တော်ဖြင့်ဖွား သွေးတော်ဖြင့်ဆေး

ထပ်ဆို-	ငါ့ဝတ္တုဖြစ်ပေ ငါ့သီးချင်းပေ
		ချီးမွမ်းလျက် ကျူးဧတစ်နေ့လုံးနေ
		ငါ့ဝတ္တုဖြစ်ပေ ငါ့သီးချင်းပေ
		ချီးမွမ်းလျက် ကျူးဧတစ်နေ့လုံးနေ
         
၂။	လုံးလုံးအပ်နှံလျင် လုံးလုံးဝမ်းသာ
	ပျော်မွေ့ရူပါရုံ ငါရှေ့တွင်ရောက်လာ
	ထက်ရပ်မှ ဆောင်လာကောင်းကင်သားများ
	ကရုဏာ ပဲ့တင်မေတ္တာစကား

၃။	လုံးလုံးအပ်နှံလျင် လုံးလုံးဝမ်းသာ
	ကိုယ်တော်၌ ငါသည်ဝမ်းမြောက် ဝမ်းသာပါ
	စောင့်လျက်နှင့် မျှော်နေ ထက်ရပ်သို့ကြည့်
	မေတ္တာတော် ပျောမွေ့ကောင်းကြီးနှင့်ပြည့်
"
},

{
"number": "၁",
"title": "ရေစီးသော သက်စမ်းရေ",
"song": "
၁။	ရေစီးသော သက်စမ်းရေ 
	ဆာငတ်တောင့်တနေသော 
  	သမင်ငယ်အလား၊ ငါ့ဝိညာဉ်ကိုယ်တော်သာ
  	အစဉ်တမ်းတလျက်နေကာ ချီးမွမ်းနေမည်။

   	ထပ်ဆို -	ကိုယ်တော်သာ ငါ့ရဲတိုက်ဖြစ်ပေ 
			ငါ့ဝိညာဉ်ကို ဝမ်းမြောက်ရွှင်လန်းစေ၊ 
			ငါ့ဝိညာဉ် ကိုယ်တော်သာ
			အစဉ် တမ်းတလျက်နေကာ ချီးမွမ်းနေမည်။

 ၂။	ကိုယ်တော်သည် ဘုန်းကြီးအရှင်
  	ဘုရင်ဖြစ်လျက် ကျွန်ုပ်၏ 
	မိတ်ဆွေလည်းဖြစ်၏။
  	ကိုယ်တော်ကို ချစ်ပါ၏ ရှိရှိသမျှထက်
	သာ၍ ချစ်ပါ၏။
"
},

{
"number": "၅",
"title": "ရွှေခါနာန်",
"song": "
၁။	ကိုယ်စွမ်းမဲ့သော်လည်း သခင်သုံးလျှင် 
	သုညဖြစ်ဖြစ် အသုံးတော်ခံနိုင်သည် 
	စေခိုင်းရာ အမှုတော်ထမ်းရွက်ဖို့လိုသည်

၂။	အတားအဆီးတွေကို ရင်ဆိုင်ဖို့ရန် 
	မုန်တိုင်းလှိုင်းလုံးကြီးတွေ
	ကျော်လွန်ရန် ခွန်အားများယူ၍ရဲရင့်ကြပါစို့

ထပ်ဆို	- 	အောင်မြင်ခြင်းကိုထ၍ သိမ်းပိုက်
		ရယူဖို့အချိန်ရောက်ပြီ
		ငါတို့များ အားယူရဲရင့်ကြပါစို့၊	
		သမ္မာတရားအတိုင်းသာလိုက်လျှောက် 
		အသက်ရှင်ရင်
		သခင်ဘုရားသည် ဂတိတော်ထားရာ
	   	ပြည်ကို သိမ်းပိုက်စေမည်
"
},

{
"number": "၃၀",
"title": "ရှေ့တော်",
"song": "
၁။	သန့်ရှင်းသောဝိညာဉ်တော် ဘုန်းတန်ခိုးနဲ့
	ကြွဆင်းကာ နှလုံးသားကိုအုပ်စိုးပါ
	အနူးညံ့ဆုံး စကားချိုနဲ့
	အားအင်ကို ဖြည့်ကာ အတွင်းလူခိုင်ခံ့စေ

	စိတ်နှလုံး ဉာဏ်ရှိသမျှပြည့် သန့်ရှင်းသော
	ဝိညာဉ်တော်ကို ကျွန်ုပ်ကိုးကွယ် 
	ကိုယ်တော်ဘုရားရဲ့ ရှေ့တော်မှာ 
	ဘယ်အနာရောဂါမှ မခံနိုင် ဝမ်းနည်းစရာတွေ 
	သောကအရာတွေ ဘာဆိုဘာ တခုမှ 
	မခံမရပ်နိုင်ဘူး	ဝိညာဉ်တော်ဘုရားရဲ့ ရှေ့တော်မှာ 
	ဘယ်ဝိညာဉ်ဆိုးမှ မနေနိုင်၊ အထက်ရပ် ရွှေပြည်၊ 
	ဘုရားရှေ့မှာလေ အိုနာသေခြင်း	
	လည်း မရှိတော့ဘူး၊ သခင်ရှေ့တော်မှောက်ဝယ်

	အထက်ရပ် ရွှေပြည်ဘုရားရှေ့တော်မှာလေ 
	အိုနာသေခြင်းလည်း မရှိတော့ဘူး၊ 
	သခင့်ရှေ့တော်မှောက်ဝယ်
"
},

{
"number": "၇၁",
"title": "ရှေ့တော်မှာကိုးကွယ်စဉ်",
"song": "
ကိုယ်တော်ကို ကိုးကွယ်ပါ၏
စိတ်နှလုံးအကြွမ်းမဲ့ ကိုးကွယ်ပါ၏
ကိုယ်တော်ကို ပြပ်ဝပ်ကိုးကွယ်
အထံတော်မှာ တိုးဝင်ချဉ်းကပ်စဉ်

	(ဝိညာဉ်တော် ဆင်းကြွတော်မူပါ)၃
	ရှေ့တော်မှာ ကိုးကွယ်စဉ်ခါ
	(မျက်မှောက်တော်ထဲ နီးစေမူပါ)၃
	ရှေ့တော်မှာ ကိုးကွယ်စဉ်ခါ

"
},

{
"number": "၁၂၀",
"title": "ရှိသမျှစွန့်ခြင်းကျူး",
"song": "              
၁။	ကယ်တင်ပိုင်ရှင်အကျွန်ုပ်သည် 
	ရှိသမျှစွန့်၍လိုက်မည်
   	ကိုယ်တော်ရှင်သည် အကျွန်ုပ်၏လမ်းပြ
	ကွယ်ကာရှင်ဖြစ်သည်

ထပ်ဆို-	ရှိသမျှစွန့်၍ လက်တော်သို့အပ်မည် 
		ရှိသမျှကို ကိုယ်တော်လက်သို့ 
		ကျွန်ုပ်သည်အပ်မည်
         
၂။	နောင်တရလျက်ဆုတောင်းခြင်းဖြင့် 
	ကိုယ်တော်ထံသို့ချဉ်းကပ်လျှင်
	ကျွန်ုပ်ဆုတောင်းခြင်းကိုနားညောင်း 
	သန့်ရှင်းဝိညာဉ်တော် သွန်းလောင်း

၃။	ပြစ်များကိုလုံးစုံဝန်ချပြီး လောကီပျော်မွေ့
	ခြင်းစွန့်မည် ဝိညာဉ်ဘုရားကျွန်ုပ်စိတ်မှာ
	ဝင်၍ကိန်းဝပ်တော်မူပါ

၄။	ကျွန်ုပ်အသက်ဆုံးသည့်တိုင်အောင် 
	ကယ်တင်ခြင်း သီချင်းဆိုမည်
	ကောင်းကင်ဆိပ်ကမ်း ရောက်သည့်တိုင်အောင်
	ဝမ်းမြောက်ဝါကြွားရာဖြစ်သည်
"
},

{
"number": "၁၁၉",
"title": "ရှင်းလင်းစွာသိရလိမ့်မည်",
"song": "
၁။ 	သက်တာမုန်တိုင်းဒုက္ခလှိုင်း ပုတ်ခတ်မှုကို
	ခံရသည် ကောင်းကင်ပြင်တွင် 
	မှောင်မိုက်လွှမ်း၍ နေရောင်ခြည်လဲ 
	ပျောက်ကွယ်၏၊ ပြီးပြည့်စုံသောနေ့ရက်မှာ
	မြူခိုးမုန် တိုင်းစဲသောခါ 
	ကျွန်ုပ်တို့ရှင်းလင်းစွာသိကြပါလိမ့်မည်

ထပ်ဆို-	နံနက်ယံ အာရုဏ်တက်သောခါ
		သန့်ရှင်းသူများတို့စုရုံးလာ
		အောင်မြင်ခြင်းကြောင်းကိုဖွင့်ဟ၍ပြောမည်
		ကျွန်ုပ်တို့ရှင်းလင်းစွာသိကြပါလိမ့်မည်

၂။	 သက်တာလမ်းတွင်လျှောက်စဉ်ခါ 
	ချို့ငဲ့မှုများတွေ့ရသည်၊ ခြောက်သွေ့လှသော 
	ဤမြေပေါ်တွင် သောကမုန်တိုင်းတွေ့သော်လည်း 
	နှုတ်ကပတ်တော်မြတ်အတိုင်း ဘုရားရှင်ကို
	ယုံကြည်သော်၊ ကျွန်ုပ်တို့
	ရှင်းလင်းစွာသိကြပါလိမ့်မည်

၃။	ရှေ့နောက်ဝဲယာပတ်ဝန်းကျင် မှောင်မိုက်
	ဖုံးလွှမ်းနေသောခါ၊ မျက်စိလည်လျှက် 
	လမ်းမှားလျက်နှင့် သွားရာလမ်းစပျောက်ဆုံးရာ 		
	ဘုရားရှင်သည်လက်တော်နှင့်ဆွဲကိုင်ပြီးခါ
	လမ်းပြမည်၊ ကျွန်ုပ်တို့
	ရှင်းလင်းစွာသိကြပါလိမ့်မည်

၄။ 	စုံစမ်းခြင်းနှင့် ကျော့ကွင်းများ 
	မကြာခဏတွေ့ရသော်၊ ကျွန်ုပ်တို့၏
	စိတ်နှလုံးများ အားနည်းကြေကွဲဖြစ်ရသည် 
	သက်တာခရီးကုန်ဆုံး၍ ပြီးပြည့်စုံသော
	နေ့ရက်မှာ၊ ကျွန်ုပ်တို့
	ရှင်းလင်းစွာသိကြပါလိမ့်မည်
"
},

{
"number": "၁၂",
"title": "လင်းစေပါ",
"song": "
၁။	ခြောက်သွေ့တဲ့ဘဝရဲ့ အပြေးလမ်းထက်မှာ
	ခရီးနှင်ချိန် နာကျင်စရာဒဏ်ရာတွေသာ 
	ပြည့်နက်လို့ အစဉ်သာဒုက္ခရဲ့ 
	အမုန်းအောက်မှာ အသက်ရှင်လည်း ရင်မှာ
	အနွေးထွေးဆုံးပွေ့ဖက်တာ ကိုယ်တော်ပဲ

၂။ 	အပြစ်မဲ့တဲ့ အသွေးစက်များသွန်းပြီး 
	အပြစ်တွေချွတ်ဖယ်ရန် ကာရာနီတောင်ကို 
	ကိုယ်တိုင်သူလှမ်းလျှောက်ခဲ့ တစ်ယောက်တည်း 
	စဉ်းစားတိုင်း နှလုံးသားထဲမှာ ပဲကြွေတယ်
	ဒီရင်ထဲ မိုးစက်လေးတွေ 
	ကျွန်ုပ်သခင်ရဲ့ရင်ခွင်တော်ထက်ဆီ

ထပ်ဆို -	ပူဇော်ကာဒူးထောက် ကိုးကွယ်
		ပြပ်ဝပ်မည်၊ အကောင်းမြတ်ဆုံး
		အလှအပဆုံးသခင် အရှင်သခင်ယေရှု
		ကျွန်ုပ်အတမ်းတဆုံး အားနည်းတဲ့ကျွန်ုပ်ကို 
		ပဲ့ကိုင်ပါ ရင်ခွင်မှာထွေးပွေ့ထားလမ်းပြပါ
		လောကရဲ့ လမ်းကြမ်းထဲမှာ ထာဝစဉ်စုံလင်သော
		သမ္မာတရားရဲ့ အလင်းကို ကျွန်ုပ်ဘဝရဲ့
		အသက်တာထဲမှာ လင်းစေပါ
"
},

{
"number": "၂၇",
"title": "လန်းဆန်းခြင်းအသက်တာ",
"song": "
၁။	သာယာသောမနက်ခင်းလေးမှာ နိုးထခဲ့ပြီ
	ကိုယ်တော်ဘုရားကျေးဇူးများကြောင့်သာ
	အတောင်တော်အရိပ်အောက် ဘေးကင်း
	လုံခြုံစွာရယ်
	အသက်တာစီးဆင်းခွင့်ရပြီလေ

၂။	တနေ့လုံးခြေလှမ်းတိုင်းမှာ လမ်းပြပေးပါ
	ကိုယ်တော်ထံဆက်ကပ်ဆုတောင်းသံ
	ဒီကမ္ဘာကြီးရဲ့သောကဝင်္ကပါအလယ်မှာ	
	ဖေးကူလမ်းပြပါ ကိုယ်တော်ဘုရား

ထပ်ဆို-	ဒီဘဝခရီးလမ်းနေ့ရက်များစွာ
		မမြင်နိုင်အန္တရာယ် ကျော်ဖြတ်ရစဉ်ခါ
		ကိုယ်တော်လက်များအားဖြင့်ကျွန်ုပ်အား
		ပိုက်ထွေးပေးမူပါ
		နေဝင် မိုးချုပ်ညဉ့်နက်သွားသည့်တိုင်
		ကိုယ်တော်ကျေးဇူးရေတွက်မိနေသူ
		ကျွန်ုပ်နှလုံးသားများအား လန်းဆန်းစေမူပါ
"
},

{
"number": "၂၈",
"title": "လုံလောက်သောကျေးဇူးတော်",
"song": "
ထပ်ဆို -	ကိုယ်တော်ရဲ့ ကျေးဇူးတော် မစုံလင်သော
		သားသမီးတွေအတွက် လုံလောက်တယ်
		ကုန်ခမ်းမသွားဘူးကွယ်
		ဘယ်တော့မှ မပြောင်းလဲပါ နံနက်တိုင်း
		သူ့ကရုဏာ ခံစားစေ
		တုနှိုင်းမဲ့ မေတ္တာရှင်

၁။	ခက်ခဲချိန်တိုင်း ကျွန်ုပ်အနား အမြဲရောက်လာ
	ကူညီကာ လမ်းပြပို့ဆောင်တယ်
	ဝမ်းနည်းချိန်တိုင်း ကျွန်ုပ်နားအမြဲရှိသူ
	ကိုယ်တော်သာ ကျွန်ုပ်ရဲ့ အဖေါ်မွန်ပါ

၂။	ကျွန်ုပ်ရဲ့ အနာဂတ် ကိုယ်တော်ရဲ့ လက်ဝယ်
	ယုံကြည်စွာ လိုက်လျှောက်အသက်ရှင်မယ်
	စွန့်ပစ်၍မထား အကြိမ်ကြိမ်ပြစ်မှားမိလဲ
	ကပ်ကမ္ဘာကုန်သည့်တိုင်အောင် အတူရှိမယ်
"
},

{
"number": "၆၆",
"title": "လူတိုင်းအဖို့အသက်စွန့်ရှာသူ",
"song": " 
လူတိုင်းအဖို့ အသက်စွန့်ရှာသူအကြောင့်
အကျွန်ုပ်ဟောပြောသောအခါ ခိုင်မာသောနှလုံး
ထက်တဲ့အသွေးအခေါ်တွေ သူတို့မှာ
ရှိတတ်ကြတယ် ဆင်ခြင်ဉာဏ် 
အတတ်သိပ္ပံတွေဟာ ကိုယ်တော်ဘုရားမှ 
မနှစ်သက်ပေ မှန်ရာလမ်းမှလွဲရမယ့်
အဖြစ်ကို သူတို့နားမလည်ရှာဘူး

	   	အို...အဖဘုရားသခင် ထိုသူတို့အား
		လမ်းပြပါ၊ မရေရာသောအတွေး
		အချည်းနှီးသောအကျင့်တွေ
	  	ဘယ်အတွက်ကြောင့်မက်မောနေ
        နှိမ့်ချသောမေတ္တာကို ထိုသူတို့
		မသိမှတ်သောအခါ
	   	အကျွန်ုပ်၏ သနား၍အံ့သြခြင်း 
	  	နှမြော၍ဝမ်းနည်းခြင်းများ
	   	ကိုယ်တော်ကတော့သိမှာပါ
"
},

{
"number": "၇၉",
"title": "လမ်းတစ်လျှောက်လုံးကျူး",
"song": "
၁။	ကယ်တင်ရှင် ငါ့ကို လမ်းပြသည် 
	ဘယ်တောင့်တရန်ရှိသနည်း ငါ့ကို 
	လမ်းပြတော်မူရှင်အား ယုံမှားခြင်း
	ရှိရမည်လား ဤဘဝ အသက်ရှင်သည်တွင် 
	စုံစမ်းခြင်းမျိုးမျိုးတို့ပင်၊ (ဖိစီးနှိပ်စက်လာ
	သောအခါ ကိုယ်တော်စီရင်တိုင်းဖြစ်ပါ)၂

၂။	ကယ်တင်ရှင် ငါ့ကို လမ်းပြစဉ် 
	ထောက်မအားပေးလျှက်နှင်ပင်
	စုံစမ်းခြင်း ခံနိုင်ဘို့ရာ ကျွေးတော်မူ 
	အသက်မုန့်မှာ၊ ခွန်အားပြည့်လျှက် 
	မောပန်းခြင်းကင်း သောက်လျှက်နေ 
	သက်စမ်းရေတွင်း (ပလ္လင်တော်ရှေ့မှ
	ထွက်စီးလေ ဝမ်းမြောက်ခြင်းစမ်းရေမြင်ပေ)၂

၃။	ကယ်တင်ရှင်ငါ့ကိုလမ်းပြသည် 
	ကိုယ်တော်ချစ်ခြင်းအံ့ဖွယ်တည်း
	ထက်အဘ အိမ်တော်တွင်ငြိမ်းစွာ 
	နေစိမ့်ငှါ ဂတိတော်ထား
	ကျွန်ုပ်ဝိညာဉ်အတောင်ဖြန့်လျှက်
	ထွန်းတောက်ကောင်းကင်သို့ပြန်တက်
	(ထိုအခါ စဉ်သီချင်းဆိုမည် 
	ယေရှုငါ့ကို လမ်းပြပြီ)၂
"
},

{
"number": "၈၉",
"title": "လွန်မသွားပါနှင့်ကျူး",
"song": "		
၁။	ကယ်တင်ရှင်လွန်မသွားပါနှင့်
	ကျွန်ုပ်လျှောက်ပါ၏
	ခြားသောသူနှင့်စိတ်တော်တွေ့လျှင်
	လွန်မသွားပါနှင့်

ထပ်ဆို -	ယေရှု၊ ယေရှု ကျွန်ုပ်ခေါ်ပါ၏
		အခြားသောသူတို့ ခေါ် ၍နေစဉ်
		လွန်မသွားပါနှင့်

၂။	ဂရုဏာပလ္လင်တော်ရင်းမှာ
	ငြိမ်သက်ခြင်းပေးပါ
	နောင်တစိတ်နှင့်ဒူးထောက်နေစဉ်
	မယုံခြင်းကယ်မ

၃။	ခရစ်တော်ကိုသာယုံကြည်လျှက်
	မျက်နှာတော်ရှာမည်
	ကြေမွဝိညာဉ် ကျန်းမာစေပါ
	ကျေးဇူးဖြင့်ကယ်မ

၄။	သက်သာခြင်း ကိုယ်တော်ရှင်မြတ်မှာ
	သက်ထက်ဖိုးထိုက်လှ
	ကိုယ်တော်အပြင် အောက်ရပ်ကောင်းကင်
	ကျွန်ုပ်တွင် မရှိ
"
},

{
"number": "၁၀၃",
"title": "လောကဝမ်းမြောက်ဘုရားကြွလာကျူး",
"song": "			
၁။	လောကဝမ်းမြောက် ဘုရားကြွလာ
	မြေကြီးဘုရင်ခံယူ
	နှလုံးခပ်သိမ်း နေရာပြင်ထား
	(ကမ္ဘာမိုးမြေ ဧကျူး)၂
	ကမ္ဘာ....ကမ္ဘာ...မိုးမြေ ဧကျူး
	
၂။	မြေကြီးဝမ်းမြောက် ယေရှုစိုးစံ
	လူများသီချင်းဆိုစေ
	လယ်ပြင် ပင်လယ် ကျောက်တောင် အသံ
	( ပြန်၍မြည်ကြကုန်လေ)၂
	ပြန်၍...ပြန်၍...မြည်ကြကုန်လေ
	
၃။	နောက်နောင် အပြစ်ဒုက္ခမပွား
	ဆူးပင်မနှောက်ယှက်ပြီ
	အမင်္ဂလာမှ မင်္ဂလာ
	(ထုတ်ဖော်အောင်ကြွလာသည်)၂
	ထုတ်ဖော်....ထုတ်ဖော်....အောင်ကြွလာသည်
	
၄။	သမ္မာတရား ဆုကျေးဇူးဖြင့်
	လောကအုပ်ချုပ်မူ၏
	မေတ္တာတော်ဘုန်း တန်ခိုးသန့်ရှင်း
	(လူတိုင်းကို သိစေသည်)၂
	လူတိုင်း... လူတိုင်း...ကို သိစေသည်
"
},

{
"number": "၆၀",
"title": "ဝိညာဉ်တော်၌အတူပျော်မွေ့လျှင်",
"song": "
၁။	အံ့သြဖွယ် အို အံ့သြဖွယ်ပင် နွမ်းနယ်သူ 
	ငါ့အဖို့၊	ဝမ်းနည်းခြင်းမျက်ရည်ကို သုတ်ပေး 
	ဝမ်းမြောက်ခြင်းနဲ့ ပြည့်စေ မေတ္တာတော် 
	ပိုခံစားလျှင် ဝမ်းမြောက်မျက်ရည် ကျလာ
	လောကီစည်းစိမ်ထက် တန်ဖိုးရှိ 
	ငြိမ်သက်ခြင်း ရရှိပြီ။
	
ထပ်ဆို -	အိုယေရှုသန့်ရှင်းဝိညာဉ်ဆင်းသက်
		ယေရှုမိသားစု၌ရှိလျှင်၊ ဖေနှင့် မေအတူ 
		သီချင်းဆို သားသမီးများကခုန်
		တစ်အိမ်သားလုံးအတူ ချီးမွမ်း 
		ပြဿနာကွယ်ပျောက်ပြီ

၂။	အငြင်းပွားခြင်းမရှိတော့ပါ ပျော်ရွှင်ခြင်းနှင့် 
	ပြည့်ပြီ။ ဇနီးမောင်နှံ ပျော်ရွှင်လေလေ 
	ဝိညာဉ်၌ ပျော်မွေ့လျှင်၊ မြေးနှင့်သားသမီးကို 
	ဦးဆောင် ဘုရားကျောင်းအတူသွားပြီး
	မင်္ဂလာနှစ် ပိုများလေလေ ကြင်သူအလှ 
	တိုးလေလေ

၃။	ကောင်းကင်သန့်ရှင်းဝိညာဉ်ဆင်းသက် 
	ပြည်မြန်မာ နိုးစေဖို့၊ တန်ခိုးပြည့်သော 
	မေတ္တာလက်နှင့် လူငယ်တွေကို သိမ်းယူ
	ဟိုမှာကြည့်စမ်း လူငယ်များ ဗိမာန်၌ ကခုန်ပြီ
	တစ်ချိန်တုန်းက ပျောက်ဆုံးနေသော 
	တို့သားသမီးများပင်။
"
},

{
"number": "၁၅",
"title": "သခင့်ရဲ့အနား",
"song": "
၁။	ဘဝကန္တာရထဲက ခြောက်သွေ့သစ်ပင်အလား
	သခင့်အား တောင့်တနေ
	အမြဲမစုံလင်မှုများအတွက် ကိုယ်တော်ရှင်ရှေ့မှာ
	ဝင်လာဖို့မရဲလည်း

ထပ်ဆို -	ကျွန်ုပ်မစုံလင်တာကို သိလျှက်နဲ့
		အဖ ကိုယ်တော်ဘာကြောင့် အသုံးပြုတယ်
		နားမလည်နိုင်သော်လည်း ချီးမွမ်းမယ်
		အရာရာတွေအတိုင်းအတွက်
		ကျွန်ုပ်ကိုလေ သူအရင်ရွေးနုတ်တယ်
		အသက်တာတွေ အကုန်ပြန်ပေးဆပ်မယ်
		တခြားဘာတွေမှ အစားထိုးမရပါ
		သခင့်ရဲ့အနား အမြဲနီးစေမူပါ

၂။	ဘဝကန္တာရထဲက ခြောက်သွေ့သစ်ပင်
	အလား၊ သခင့်အား တောင့်တနေ
	အဖ ကိုယ်တော်ရဲ့ဘေးနား နေချင်သူ
	တစ်ယောက်ပါ၊ ဆာလောင်ငိုကြွေးရင်း
"
},

{
"number": "၂၃",
"title": "သခင်အလိုရှိသည်",
"song": "
၁။	သင့်အား သခင်သည် အလိုရှိတယ်
	လူတွေများစွာ လမ်းပျောက်လို့နေပြီ၊ 
	ဝိညာဉ်မျက်စိကန်းသူတွေ သမ္မာတရား
	အလင်းပေးဖို့ကွယ်
	သင့်ကို သခင်သည် အလိုရှိတယ်

ထပ်ဆို -	ဝိညာဉ်နားလေးစွင့်လိုက်အုံး
		ဝိညာဉ်မျက်စိဖွင့်ကြည့်လိုက်အုံး
		ဝိညာဉ်များစွာ ဟစ်ကြွေးလို့နေတုန်းမို့
		သနားခြင်း ကရုဏာထားကာ မျက်ရည်များ
		ပေးအပ်မယ့်သူ.....
		သင့်ကို သခင်သည် အလိုရှိတယ်

၂။	သင့်အား သခင်သည် အလိုရှိတယ်
	ဝိညာဉ်များစွာ ရိတ်သိမ်းဖို့ အချိန်တန်ပြီ
	အချိန်တွေတရွေ့ရွေ့သွားနေပြီး
	သခင်ဘုရားကြွဖို့နီးပြီ 
	သင့်ကို သခင်သည် အလိုရှိတယ်

၃။	ပျောက်ဆုံး ဝိညာဉ်တွေ ဘယ်သွားမလဲ
	ထာဝရပူပြင်းတဲ့ မီးအိုင်ထဲ
	သခင်ဘုရားနဲ့ ဝေးသူများ
	အိမ်ပြန်လမ်းလေး အလင်းပေးဖို့ကွယ်
	သင့်ကို သခင်သည် အလိုရှိတယ်
"
},

{
"number": "၄၇",
"title": "သူသည်ငါ့ကိုခေါ်သောအခါငါထူးမည်",
"song": "
၁။	မေတ္တာနှင့်ငါ့ကို ခိုလှုံနေသောကြောင့်
	သူ့အား ငါကယ်နှုတ်မူမည်
	သူသည် ငါ့နာမတော်ကို သိသောကြောင့်
	မြင့်သောအရပ်၌ ငါချီးမြှောက်မည်။

ထပ်ဆို-	သူသည် ငါ့ကိုခေါ်သောအခါ ငါထူးမူမည်
		ဒုက္ခရောက်သောအခါ သင့်ဘက်၌ငါနေမည်
		သင့်ကိုကယ်မ၍ ဘုန်းထင်ရှားစေမည်
		ရှည်သောအသက်နှင့်သင့်ကို ရောင့်ရဲစေမူမည်။


၂။	သင့်ပေါ်မှာ ဒုက္ခ သင့်အိမ်တွင်မောခြင်း
	ရောက်ရန်ခွင့်ပေးတော်မမူ
	သင့်ရှေ့တွင် တစ်ထောင် သင့်နားတွင် 
	တစ်သောင်းလဲသော်လည်းသင်မကြောက်ရပါ။

၃။	နေ့ချိန်ပစ်သောမြှား မှောင်မိုက်ကာလနာ
	သင့်အား မထိခိုက်စေရ
	အတောင်တော်အောက်၌ သင်မကြောက်ရပါ
	ကောင်းကင်တမန် စောင့်ရှောက်လိမ့်မည်။
"
},

{
"number": "၅၃",
"title": "သိုးသူငယ်အောင်ပွဲ",
"song": "
၁။	သာယာအိမ်တော်ငါ့အဘို့ ယုံကြည်ခြင်းဖြင့် 
	ကြည့်မျှော်	ညှင်သာစီးဆင်းသက်စမ်းရေ 
	လေညှင်းတိုက်ခတ်ယိမ်းယိုင်	ကောင်းကင်
	သန့်ရှင်းသူများ ဂုဏ်တော်ကို ချီးမွမ်းကြ
	စောင့်လျှက်ကြိုနေ ကျွန်ုပ်ကို သာယာ
	ရွှေအိမ်တော်မှာ။

ထပ်ဆို-	ကိုယ်တော်ပလ္လင်တော်မှာ ကြည့်မျှော်၍
		စောင့်ကြိုနေ၊ ဟို မြစ်ကမ်းတစ်ဘက်မှာ 
		ထိုသာယာအိမ်တော်တွင်၊ အောင်ပွဲသီချင်း
		ကျူးဧ သိုးသူငယ်ပွဲတော်ကြီးမှာ။

၂။	ဝိညာဉ်ကိုသာ ကယ်သည်မဟုတ် 
	ကိုယ်ခန္ဓာစိတ်ဝိညာဉ်၊ ကြီးစွာ ဒုက္ခဆင်းရဲခြင်း 
	လောက၌ မခံစားရ၊ ကောင်းကင်ရွှေပြည်
	ရောက်သော် ကယ်တင်ရှင် ယေရှုသည်
	ရွှေလက်တော်ဖြင့် လှမ်းခေါ်လျှက် 
	ဝမ်းမြောက်စွာ စောင့်ကြိုနေ။

၃။	ဤလောကမှ ကောင်းကင်သို့ ချီဆောင်သော
	နေ့ရက်မှာ၊ ကယ်တင်ရှင်တန်ခိုးတော်ဖြင့် 
	ပျံဝဲလျှက်နေကြကာ၊ လောကကြီးကို နှုတ်ဆက် 
	ဝမ်းမြောက်ရွှင်လန်းလျှက်နေ၊	ဟာလေလုယာ၊
	ဟာလလုယာဟု ချီးမွမ်းလျှက် သီဆိုမည်။
"
},

{
"number": "၆၃",
"title": "သခင့်ရဲ့အနား",
"song": "
၁။	ဘဝကန္တာရထဲက ခြောက်သွေ့သစ်ပင်အလား
	သခင့်အား တောင့်တနေ
	အမြဲမစုံလင်မှုများအတွက် ကိုယ်တော်ရှင်ရှေ့မှာ
	ဝင်လာဖို့မရဲလည်း

ထပ်ဆို	-	ကျွန်ုပ်မစုံလင်တာကို သိလျှက်နဲ့
		အဖ ကိုယ်တော်ဘာကြောင့် အသုံးပြုတယ်
		နားမလည်နိုင်သော်လည်း ချီးမွမ်းမယ်
		အရာရာတွေအတိုင်းအတွက်
		ကျွန်ုပ်ကိုလေ သူအရင်ရွေးနုတ်တယ်
		အသက်တာတွေ အကုန်ပြန်ပေးဆပ်မယ်
		တခြားဘာတွေမှ အစားထိုးမရပါ
		သခင့်ရဲ့အနား အမြဲနီးစေမူပါ

၂။	ဘဝကန္တာရထဲက ခြောက်သွေ့သစ်ပင်အလား
	သခင့်အား တောင့်တနေ
	အဖ ကိုယ်တော်ရဲ့ဘေးနား နေချင်သူ
	တစ်ယောက်ပါ၊ ဆာလောင်ငိုကြွေးရင်း
"
},

{
"number": "၆၇",
"title": "သီဆိုဟာလေလုယာ",
"song": "     
	ထပ်ဆို-	သီဆို ဟာလေလုယာ၊ ဟာလေလုယာ
			ချီးမွမ်းရန် အလွန်ထိုက်တန်
			ဟာလေလုယာ၊ ဟာလေလုယာ
			ယေရှုသခင် အကျွန်ုပ်၏ ခရစ်တော်အရှင်။

၁။		ယေရှုဘုရား ကယ်တင်သော အရှင်
   		ကောင်းမြတ်မှု ကိုယ်တော်မှ တစ်ပါးမရှိ
   		ကယ်တင်သောအရှင် နာမတော်
   		ဘုန်းကြီးစေ ကမ္ဘာဆက်ဆက် ကိုးကွယ်မည်။

 ၂။		ကြင်နာသောသခင် ယိုစီးခဲ့ သွေးစက်တွေ
   		ကျွန်ုပ်အတွက် အပြစ်လွှတ်ခြင်း
   		အထံတော်ပါးမှာ ထိုမေတ္တာ
   		အနှိုင်းမရှိပါ ကယ်လွှတ်ခဲ့ သူ့ချစ်ခြင်း။
"
},

{
"number": "၇၈",
"title": "သန့်ရှင်းတော်မူခြင်းကျူး",
"song": "
၁။	သန့်ရှင်း၊ သန့်ရှင်း၊ သန့်ရှင်း
	အနန္တတန်ခိုးမင်း၊
	နံနက်စောစော ကိုယ်တော်မြတ်ကို 
	ချီးမွမ်းဧကျူးမည်
	သန့်ရှင်း၊ သန့်ရှင်း၊ သန့်ရှင်း
	စွမ်းကြီး ဂရုဏာရှင်၊
	သုံးပါးတစ်ဆူတည်းသော ဘုရားသခင်။

၂။	သန့်ရှင်း၊ သန့်ရှင်း၊ သန့်ရှင်း
	ကောင်းကင်သားအပေါင်းတို့၊
	ပလ္လင်တော်ရှေ့သရဖူကို ချလျက်ကိုးကွယ်ကြ၊
	ကောင်းကင်တမန် သရပ်ရှေ့တော်၌ ပျပ်ဝပ်သည်
	ပြောင်းလဲခြင်း ကင်းသော ထာဝရဘုရား။

၃။	သန့်ရှင်း၊ သန့်ရှင်း၊ သန့်ရှင်း
	မှောင်မိုက်ခြင်းဖြင့် ကွယ်လျှင်
	ပြစ်ရှိသောလူမျိုးသည် ဘုန်းတော်ကို မမြင်နိုင်ရာ
	ကိုယ်တော်သာလျှင် သန့်ရှင်း အတုမဲ့ ဘုရင်မင်း၊
	မေတ္တာဖြူစင်ခြင်း တန်ခိုးစုံလင်ပါ။

၄။	သန့်ရှင်း၊ သန့်ရှင်း၊ သန့်ရှင်း
	အနန္တတန်ခိုးမင်း	
	ကောင်းကင်မြေကြီး ပင်လယ်၌
	ဖန်ဆင်းသောအရာများ၊ ချီးမွမ်းဧကျူးနေသည်
	အို ဂရုဏာတော်ရှင်၊ သုံးပါးတဆူတည်း 
	မင်္ဂလာဘုရား။
"
},

{
"number": "၈၄",
"title": "သာ၍နီးစေအံ့ငှါဆွဲတော်မူပါကျူး",
"song": "
၁။	ခေါ်တော်မူသံကို ကျွန်ုပ်ကြားရပြီ
	ကိုယ်တော်ချစ်ကြောင်းကို သိသည်
	ယုံကြည်ခြင်းဖြင့် ကိုယ်တော်မြတ်ထံပျံတက်
	ခြေတော်ရင်းမှာ နေလိုသည်

ထပ်ဆို-	ကိုယ်တော်သေခံ ကားတိုင်တော်နားသို့
		ကျွန်ုပ်သာ၍နီးစေပါ
		သာ၍နီးစေ၊ နီးစေ၊ နီးစေတော်မူလို
		နီးစေပါကိုယ်တော်အပါး။

၂။	ကိုယ်တော်မှုဆောင်ရန် ခွဲခန့်မှတ်သားပါ
	ထူးဆန်းမေတ္တာတန်ခိုးဖြင့်
	ကျွန်ုပ်၏ဝိညာဉ်မျှော်လင့်မြဲ မြံစေ
	လိုရာ ကိုယ်တော်၌ရှာချင်။

၃။	ကိုယ်တော်မြတ်ရှေ့တွင် ဆုတောင်းရခြင်းခွင့်
	ပလ္လင်တော်နားချဉ်းကပ်ရာ
	မိတ်ဆွေချင်းကဲ့သို့ တောင်းပန်ပြောဆိုခြင်း
	ထူးလျှင် ကျွန်ုပ်နှစ်သက်လှ။

၄။	နက်နဲလှချစ်ခြင်း ကျွန်ုပ်သိနိုင်မည်
	သေခြင်းမြစ်ကို ကူးပြီးမှ
	မြင့်လှသော ဝမ်းမြောက်ခြင်း ကျွန်ုပ်မှီသည်
	ချမ်းသာဘုံဝင်စားသောအခါ။
"
},

{
"number": "၁၁၇",
"title": "သင့်အပြစ်စင်ကြယ်ပြီလား",
"song": "
၁။	စင်ကြယ်ခြင်းကိုခံရန် ထံတော်သွားပြီးလား
	သွေးတော်နှင့် သင်အပြစ်ဆေးပြီလား
	ကျေးဇူးတော်ကို ယခုသင်သည် ယုံပြီလား
	ယေရှုရှင်သွေးတော်နှင့် ဆေးပြီလား

ထပ်ဆို-	သိုးသူငယ် (သိုးသူငယ်) သွေးတော်ဖြင့် 
		(သွေးတော်ဖြင့်)ယေရှုရှင်သွေးတော်နှင့်
		ဆေးပြီလား (ဆေးပြီလား)
		သင်ဝတ်လုံသည် မိုးပွင့်ကဲ့သို့ဖြူပြီလား
		ယေရှုရှင်သွေးတော်နှင့်ဆေးပြီလား
         
၂။	ကယ်တင်ရှင်နှင့် နေ့စဉ်လျှောက်လှမ်းနေသလား
	သွေးတော်နှင့် သင်အပြစ်ဆေးပြီလား
	သတ်ခြင်းခံ ကိုယ်တော်ထံမှီခိုနေသလား
	ယေရှုရှင်သွေးတော်နှင့် ဆေးပြီလား

၃။	ကယ်တင်ရှင်ကြွလာသောခါ
	သင့်ဝတ်လုံ သွေးတော်နှင့်ဆေးကြေခြင်းခံပြီလား
	ထက်ရပ်ရှိ သန့်ရှင်းတောက်ပသော အိမ်တော်မှာ
	ဘုရင် အိမ်တော်၌ သင်ရောက်မည်လား
	
၄။	ပြစ်များနှင့် စွန့်သောဝတ်လုံများကိုချွတ်ပြီး
	သင်သည် ယေရှုသွေးဖြင့် ဆေးကြောလျင်
	စိတ်နှလုံးကို သန့်ရှင်းဖြူစင်စေသောရေ
	ယေရှုရှင်သွေးတော်နှင့် ဆေးပြီလား
"
},

{
"number": "၁",
"title": "အစဉ်ချီးမွမ်း",
"song": "
နေ့ရက်စဉ်တိုင်း စက္ကန့်ချိန်တိုင်း ကိုယ်တော်ကို 
ချီးမွမ်းအသက်ရှင်မည်၊ မိုးလင်းချိန်တိုင်း 
မိုးချုပ်ချိန်တိုင်း ကိုယ်တော်ကို ချီးမွမ်းအသက်ရှင်မည်

ဒုက္ခရောက်တိုင်း ဝမ်းနည်းမည့်အစား၊ 
ကိုယ်တော်ကိုချီးမွမ်းအသက်ရှင်မည်
အခက်ခဲကြုံတိုင်း ညဉ်းတွားမည့်အစား 
ကိုယ်တော်ကိုချီးမွမ်းအသက်ရှင်မည်

ထပ်ဆို -	အစဉ်ချီးမွမ်း၊ ချီးမွမ်းဂုဏ်တော်ကို
		အစဉ်ချီးမွမ်း၊ ကျေးဇူးတော်အပေါင်း
"
},

{
"number": "၁၀",
"title": "အရှိတိုင်း သူလက်ခံတယ်",
"song": "
ကျွန်ုပ်မစုံလင်တာ သူသိတယ် ကျွန်ုပ်မတတ်နိုင်တာ 
သူသိတယ် ကျွန်ုပ်အားနည်းမှန်း သူလေသိတယ် 
ဒါပေမယ့် ကျွန်ုပ်ကိုအရှိတိုင်း လက်ခံတယ်

ကျွန်ုပ်အပြစ်များမှန်း သူသိတယ် 
ကျွန်ုပ်ဟန်ဆောင်တာသူသိတယ်
ကျွန်ုပ်ကောင်းလွန်းလို့ မဟုတ်ပါ 
မကောင်းသော်လည်း အချစ်တခုတည်းနဲ့ 
သူလေကျွန်ုပ်ကို ရွေးနှုတ်တယ်

	သင်ဘယ်လိုပုံစံ ဘယ်လိုအချိုးအမျိုးမျိုး
	ရှိသော်လည်း၊ ယေရှုက သင့်ကိုအရှိတိုင်း
	လက်ခံတယ် ရှိတဲ့အရပ်ကခေါ်လိုက်ပါ
	သင်ခေါ်သံကို လွန်မသွားပါ ဝိညာဉ်တော်
	မစခြင်းနဲ့ လွှမ်းခြုံပါ၊ ရောက်တဲ့အရပ်က 
	လှည့်ပြန်ပါ အရှိကို အရှိတိုင်းတိုးဝင်ပါ
	ယေရှုဘုရား သခင့်မေတ္တာနဲ့အနိုင်ယူပါ
"
},

{
"number": "၂၀",
"title": "အကောင်းမြတ်ဆုံးသောဘုရားသခင်",
"song": "
	(ယေရှုကိုယ်တော်အကောင်းမြတ်ဆုံး
	ယေရှုအံ့သြဖွယ်ဖြစ်သည်နာမတကာ
	တို့ထက် ကိုယ်တော်နာမချီးမြောက်မည်
	ကျွန်ုပ်နှင့်အတူရှိသော အံ့ဖွယ်အရှင်)၂
"
},

{
"number": "၂၄",
"title": "အနှိုင်းမဲ့သောယေရှု",
"song": "		
	ထာဝရဘုရားသည် သနားတတ်သောသဘော 
	ကျေးဇူးပြုတတ်သောသဘောနှင့်ပြည့်စုံ 
	စိတ်တော်လည်းရှည်လျှားမူသည်
	ခွင့်လွှတ်ခြင်းနှင့်ပြည့်စုံသူ ဂရုဏာတော်သည် 
	အကျွန်ုပ်၌ အစဉ်အမြဲကြွယ်ဝမူသည်
	အငြိုးကိုမထားဘဲ ကျွန်ုပ်ရှိသမျှအပြစ်
	တို့အတွက် ကားတိုင်ထက်မှ 
	အသွေးတော်သွန်း
	နာကျင်မှုများနှင့်အသက်ကိုစတေး

ထပ်ဆို  -		(အနှိုင်းမဲ့သော မေတ္တာတော်
			အနှိုင်းမဲ့သော သစ္စာတော်
			အနှိုင်းမဲ့သော မျက်မှောက်တော်
			အနှိုင်းမဲ့သော ယေရှု...
			အနှိုင်းမဲ့သော ခွင့်လွှတ်ခြင်း
			အနှိုင်းမဲ့သော စွန့်လွှတ်ခြင်း
			အနှိုင်းမဲ့သော ပေးဆပ်ခြင်း
			အနှိုင်းမဲ့သော ယေရှု ... ကိုယ်တော်....)၂

	အို... အနှိုင်းမဲ့သော.. ယေရှု
"
},

{
"number": "၂၅",
"title": "အဖကျေးဇူး",
"song": "
၁။	နံနက်အာရုဏ်လင်းချိန် ဟိုကောင်းကင်ထက်မှ	
	ဝမ်းမြောက်ပျော်ရွှင် နေ့စဉ်ခံစားရ
	တောင်ပေါ်၊ လျှိုမြောင်ဖြစ်ပါစေ၊ 
	တောင်အောက်မြေပြန့်ဖြစ်ပါစေ
	ကိုယ်တော်ဘုရားရဲ့မေတ္တာ ပြောင်းလဲခြင်းမရှိပေ

၂။	ညချိန်သန်းခေါင်ယံဖြစ်ပါစေ၊ အဖဘုရားရဲ့ 
	အရိပ်အောက်မှာငြိမ်သက် ပျော်ရွှင်ချမ်းသာ 
	ခံစားရ၊ အဆင်ပြေနေသည်ဖြစ်ပါစေ၊ 
	ခက်ခဲနေသည်ဖြစ်ပါစေ
	ကိုယ်တော်ဘုရားရဲ့မေတ္တာ လုံလောက်လျှက်နေ

ထပ်ဆို -	အိုအဖ ကိုယ်တော်အား အစဉ်ချီးမွမ်းမည်
		နာရီစက္ကန့်တိုင်းမှာ ချီးမွမ်း၍မကုန်ပါ
		ယနေ့ရက်တိုင်အောင် ကြီးမား
		မေတ္တာဂရုဏာ အဖဘုရားရဲ့ 
		ကျေးဇူးတော် ကြီးမားလှ
"
},

{
"number": "၂၉",
"title": "အကောင်းမြတ်ဆုံးသခင်",
"song": "
၁။	ကောင်းမြတ်သောဘုရားသခင် ကျွန်ုပ်၏
	အသက်သခင်၊ ကိုယ်တော်ဘုရားသာ 
	ထာဝရဘုရှင် အပြစ်နှင့်ကင်းတဲ့
	သိုးသူငယ် သန့်ရှင်းမြင့်မြတ်သူ
	ကျွန်ုပ်ရဲ့ အပြစ်ကြွေးများအား ဆပ်ပေးသူ 
	ကိုယ်တော်ရဲ့အကြောင်း ချီးမွမ်းမကုန်နိုင်

ထပ်ဆို -	ကိုယ်တော်သာ ထာဝရအကောင်းဆုံး
		ကျွန်ုပ်ရဲ့မိတ်တွေ...ထာဝရအကောင်းဆုံး
		ကျွန်ုပ်ရဲ့ အနားမှာ အစဉ်အမြဲ ထာဝရ
		အကောင်းဆုံး၊ ကျွန်ုပ်ရဲ့ဘုရားသခင် 
		ထာဝရအရှင် ကိုယ်တော်ရှင်သာ 
		အကောင်းမြတ်ဆုံးသခင်

၂။	အကြီးမြတ်ဆုံး ဘုရားသားတော် အရာ
	အားလုံးရဲ့ သခင်၊ ထာဝရစိုးစံ အနန္တတန်ခိုးရှင် 
	အမြင့်မြတ်ဆုံး ဘုန်းစည်းစိမ် ကျွန်ုပ်အတွက် 
	စွန့်ကာ နှိမ့်ချ၍ အသွေးနဲ့ ရွေးဝယ်ခဲ့သူ
	ကိုယ်တော်ချစ်ခြင်း ချီးမွမ်းမကုန်နိုင်
"
},

{
"number": "၄၂",
"title": "အံ့ဖွယ်ကြီးမားသောမေတ္တာ",
"song": "
၁။	ငါသည် အပြစ်ရှိစဉ်ပင် ရန်သူအဖြစ်ရှိစဉ်ပင်
	သွေးတော်မြတ်ဖြင့် ရွေးဝယ်ခြင်းကြောင့် 
	ချီးမြှောက်မည်၊ လေးသောဝန်ထုပ်ပေါ့စေ 
	အောင်မြင်ခြင်းကြောင့် အောင်လံထူ
	အို အံ့ဖွယ် ချစ်မေတ္တာ ငါ့အထဲ၌။

ထပ်ဆို-   	အို အံ့ဖွယ်ကြီးမားသော မေတ္တာ
		အို အံ့ဖွယ်ကြီးမားသော မေတ္တာ 
		ကာရာနီမှစီးဆင်းလာ ဟာလေလုယ  
		Praise the Lord	ငါ့ဝမ်းမြောက် 
		ဝမ်းသာကြောင်း အောင်မြင်ခြင်း
		အကြောင်းတွေပြောမည်
		အို အံ့ဖွယ်သော ချစ်မေတ္တာ ငါ့အထဲ၌

၂။	အပြစ်များပြားလှသော်လည်း ကျေးဇူးတော်သာ၍ 
	ကြွယ်ဝ	ငါ့နှလုံးတွင် ကြည်လင် ဖြူစင်
	စေပါသည်၊ ဒီတရားတော်ချိုမြိန် ပျားရည်
	ထက်သာ၍ ချိုမြိန်၊ နေ့ရက်စဉ်တိုင်း 
	အစဉ်ချို စဉ်အောက်မေ့။

၃။	ငါမျှော်လင့်ခြင်း သာ၍မြဲ ငြိမ်သက်ခြင်းသာ၍ 
	တိုးတက်၊ ယေရှုကောင်းမြတ် နာမတော်ကြောင့် 
	တင့်တယ်စေ၊ ဒီအကြောင်းသိပြီးနောက်တွင် 
	ယုံကြည်ခြင်းဖြင့် လက်ခံပြီး ငါ့အထဲ၌ 
	ပြည့်လျှံလျှက် ကြွယ်ဝလျှက်။
"
},

{
"number": "၅၈",
"title": "အချိန်လေးရှိနေတုန်း",
"song": "
၁။	 ရယ်သံတွေကို ကြည်နူးစရာအဖြစ်ပေးတယ်
	 ငိုသံတွေကို ချုပ်ငြိမ်းဖို့ပေးသေးတယ်
	 (အိပ်မက်တွေကို ချိုမြိန်လို့သွားစေတယ်၊
	 သြော် လောကအတွက်သခင်ရယ်)

၂။	 လူတွေကိုယ်စီ ချစ်ခြင်းရယ် မျှလို့ရယ်
	 သာယာတာတွေ လှုပ်ရှားခွင့်ပေးသေးတယ်၊
	 (ခံစားမှုများ ပီပြင်ဖို့ပေးနေတယ်၊
	 သြော် လောကအတွက် သခင်ရယ်)

     ထပ်ဆို-	ကျေးဇူးတရားကြီးလှပေတယ်
		    (ကယ်တင်ခြင်းမေတ္တာကို)
		    လူတိုင်း လူတိုင်း ခံစားခွင့်ပေးထားတယ်
		    အချိန်ရှိတုန်းမှာ ခိုင်မာနေတဲ့နှလုံးသားဟာ
		    တွေဝေနေတဲ့စိတ်တွေကယ်တင်ခြင်းရဲ့
		    မေတ္တာစစ်နဲ့  ပြောင်းလဲလိုက်ကွယ်။
"
},

{
"number": "၆၈",
"title": "အလုံးစုံ၏အရှင်",
"song": "
၁။	ကျွန်ုပ်အားနည်းစဉ် ကျွန်ုပ်ခွန်အား
 	ကျွန်ုပ်ရှာဖွေသော ရတနာ
 	ကိုယ်တော်အလုံးစုံ၏အရှင်
 	ကိုယ်တော်ကို ကျောက်မြတ်ကဲ့သို့ရှာ
 	လက်လျှော့လျှင် ကျွန်ုပ်မိုက်မဲမည်
 	ကိုယ်တော် အလုံးစုံ၏အရှင်။

 ထပ်ဆို-	ယေရှု သိုးသူငယ်တော်
		ထိုက်တန်သောနာမဖြစ်သည်
		ယေရှု သိုးသူငယ်တော်
		ထိုက်တန်သောနာမ။

၂။	ကျွန်ုပ်အပြစ်နှင့် ရှက်ကြောက်ခြင်း
 	ဆောင်ယူပြီး ပြန်လည်ထမြောက်ခဲ့
 	နာမတော် ကောင်းကြီးပေးမည်
 	ကျွန်ုပ်လဲစဉ် ကိုယ်တော်ထူမ
 	ခြောက်သွေ့စဉ် ကျွန်ုပ်ခွက်ဖြည့်ပေး
   	ကိုယ်တော် အလုံးစုံ၏အရှင်။
"
},

{
"number": "၇၀",
"title": "အမြဲတမ်းချစ်နေသူ",
"song": "
၁။ 	အတိုင်းထက်မက ကျွန်ုပ်ပေါ်မှာကောင်း
	မြတ်သောဘုရား၊ ကျွန်ုပ်အားအမြဲတမ်း
	ချစ်နေတာ ဒီကမ္ဘာပေါ်မှာ ကျွန်ုပ်အား
	အချစ်ဆုံးသူကိုရှာသောအခါ ကိုယ်တော်
	တစ်ပါးတည်းသာ၊ အချစ်ဆုံးပါ

၂။ 	အမြဲတမ်းခွင့်လွှတ်ခြင်းနဲ့ ပြည့်ဝသောဘုရား
	ကိုယ်တော်ကဲ့သို့အခြားသော ဘုရားမရှိပါ
	ရွံရှာဖွေရာ ကျွန်ုပ်အပြစ်များကြောင့် 
	လက်ဝါးကပ်တိုင်ထက်မှာ
	အသွေးသွန်းကာ ချစ်ခဲ့ပြီ

ထပ်ဆို-	ကိုယ်တော်အား အမြင့်ဆုံးနေရာ 
		ကျွန်ုပ်ချီးမြောက်မည်
		နာမတော်အား ချီးမွမ်း ချီးမြောက်မည်
		အို..အဖ ကျေးဇူးကြောင့် 
		ယနေ့ထိတိုင်ဝမ်းမြောက်နေ
		ကိုယ်တော်အား ချီးမွမ်းဂုဏ်ပြုကိုးကွယ်မည်
"
},

{
"number": "၇၁",
"title": "အကောင်းမြတ်ဆုံးယေရှု",
"song": "
၁။	မဖြစ်နိုင်သောအရာများ မဖြစ်နိုင်သော
	အချိန်တိုင်းပင်၊ ဖြစ်စေသောဘုရားကျွန်ုပ်ကိုးကွယ်
	မလုပ်နိုင်သောအရာများ မတတ်နိုင်သော
	အရာများဖြစ်စေသောဘုရား ကျွန်ုပ်ကိုးကွယ်
	အားငယ်သောသူများ..လဲနေသောသူများ
	ဖေးမပေးကူဘုရား ကျွန်ုပ်ကိုးကွယ်

ထပ်ဆို-	အရာရာတိုင်းတတ်နိုင်တယ်၊ အရာရာလည်း 
		လုပ်နိုင်တယ်၊ အရာရာအကုန်လုံး ဖန်ဆင်း၍ 
		ပိုင်သသူ၊ အရာရာထက်ချီးမြောက်မည် 
		ကိုယ်တော်မြတ်ကောင်းမြတ်တယ်
		အချိန်နာရီတိုင်း ချီးမွမ်းကိုးကွယ်မယ်
		အကောင်းမြတ်ဆုံးယေရှု
"
},

{
"number": "၇၅",
"title": "အသွေးတော်ရဲ့တန်ခိုး",
"song": "
၁။ 	ဟိုတချိန် တိုင်တော်ထက်မှာ လူသားများအတွက် 
	လူသားတစ်ယောက်အသက်စတေးရှာပြီ
	အိုအသွေးတော်သွန်းပြီ ယုံကြည်ရင် 
	ဒီအချိန်လွှတ်ပြီ အသက်စွန့်အသေခံ ယေရှုရဲ့သွန်းတဲ့
	အသွေးတော်တန်ခိုးကြောင့်ပေ

ထပ်ဆို-	ယုံကြည်သွေး (သွေး) သွန်း (သွန်း)
		အကျွန်ုပ်အတွက် အသွေးသွန်းပြီ
		အသွေးတော်တန်ခိုး ရှင်သန်ဆဲ
		တန်ခိုးတော် (တော်) မြတ် (မြတ်)
		ကြီးမြတ်အသွေးရဲ့တန်ခိုး
		ယနေ့တိုင်ခံစားရဆဲ
	
၂။  	ဒီအချိန် စာတန်လက်က လွှတ်မြောက်
	ပျော်ရွင်အောင်မြင်လို့၊ သောကဒုက္ခဝေးပြီ 
	အိုမောဟကင်းပြီ၊ တမန်လွန်ရယ် 
	ဒီဘဝရယ် စိတ်ချပျော်ရွင်နေနိုင်ခြင်းက 

	ဒီအသွေးရဲ့တန်ခိုးကို ယုံကြည်ခြင်းနဲ့ ခံယူထား
	(အို..အသွေးတော်တန်ခိုး)၂
	အစဉ်မိုးပွင့်ထက်ဖြူစင်ခြင်းနဲ့အောင်ခြင်းအခွင့်
	သင့်အသက်တာ၌ ရမယ်
"
},

{
"number": "၈၆",
"title": "အသက်မုန့်ကို ပေးသနားပါကျူး",
"song": "
၁။	အသက်မုန့် ကျွန်ုပ်အားပေးပါဘုရား
	အိုင်နားမှာပြုသည်နည်းတူ ကျွန်ုပ်တို့အား
	ကျမ်းစာတော်မြတ်အပြင် ကိုယ်တော်အသား
	ငတ်မွတ်သော ဝိညာဉ်အား ကျွေးပါဘုရား။

၂။	သမ္မာတရားတော်ဖြင့် ကျွန်ုပ်တို့အား
	မင်္ဂလာဖြစ်စေအောင် ပြုပြင်မူပါ
	သို့မှ ပြစ်ရှိသမျှ ကင်းစေပါမည်
	တို့ဝိညာဉ်ငြိမ်သက်ခြင်း တည်စေသတည်း။

၃။	ကျွန်ုပ်ဥစ္စာပစ္စည်း၊ အသက်ဝိညာဉ်
	ရှိသမျှအရာကို ထံတော်ဆက်သွင်း
	ကြံစည်တော်မူသည်ကို ကျွန်ုပ်မသိ
	ယုံခြင်း၊ မျှော်လင့်ခြင်းနှင့်အပ်ထားပါ၏။

၄။	ကိုယ်တော်အကြံတော်မှာ သုံးတော်မူပါ
	ကျွန်ုပ်ကို ခိုင်းလိုလျှင် စေခိုင်းမူပါ
	သို့လျှင် ငတ်မွတ်သောသူ၊ အားနည်းသူလည်း
	အသက်မုန့်စားရန် အခွင့်ရပေမည်။
"
},

{
"number": "၁၀၉",
"title": "အလင်းကို လွှတ်လိုက်ပါ",
"song": "
၁။	ပင်လယ်တစ်ဖက်ကမ်းမှ ခေါ်သံကိုကြားရ
	အလင်းကို (အလင်းကို) လွှတ်လိုက်ပါ။ 
	(လွှတ်လိုက်ပါ) ကယ်တင်ရွေးနုတ်ရန် 
	ဝိညာဉ်မြောက်များစွာရှိ အလင်းကို 
	(အလင်းကို) လွှတ်လိုက်ပါ။ (လွှတ်လိုက်ပါ)
	
ထပ်ဆို-  	မင်္ဂလာ တရားအလင်းလွှတ်ပါ၊
		(မင်္ဂလာတရားအလင်းလွှတ်ပါ)
		ကမ်းတစ်ဖက်မှ တစ်ဖက်သို့ 
		(ကမ်းတစ်ဖက်မှ တစ်ဖက်သို့)
		မင်္ဂလာတရားအလင်းလွှတ်ပါ 
		(မင်္ဂလာတရားအလင်း လွှတ်ပါ)
		အလင်းကို မြဲလင်းစေပါ 
		(အလင်းကို မြဲလင်းစေပါ)

၂။	မာကောဒေါနိပြည်သား ခေါ်သံကိုကြားရ
	အလင်းကို (အလင်းကို) လွှတ်လိုက်ပါ။ 
	(လွှတ်လိုက်ပါ) မြတ်သောယဇ်ကို 
	တိုင်တော်ရင်းမှာပူဇော်ပါ၏ အလင်းကို 
	(အလင်းကို) လွှတ်လိုက်ပါ။ (လွှတ်လိုက်ပါ)

၃။	အလိုတော်သည်နေရာတိုင်းမှာရှိစေသော	
	အလင်းကို (အလင်းကို) လွှတ်လိုက်ပါ။ 
	(လွှတ်လိုက်ပါ) ကျေးဇူးကြွယ်ဝရန် 
	ဆုတောင်းလျက်နိုးဆော်	အလင်းကို 
	(အလင်းကို) လွှတ်လိုက်ပါ။ (လွှတ်လိုက်ပါ)
	
၄။  	ချစ်မေတ္တာနှင့် မှုတော်ဆောင် မောပန်းခြင်းကင်း
	အလင်းကို (အလင်းကို) လွှတ်လိုက်ပါ။ 
	(လွှတ်လိုက်ပါ)ကြိုးစားလျက် လုပ်ဆောင်ပျောက်ဆုံး 
	ဝိညာဉ်ကယ်တင် အလင်းကို (အလင်းကို) 
	လွှတ်လိုက်ပါ။ (လွှတ်လိုက်ပါ)
"
},

{
"number": "၁၁၄",
"title": "အချိန်၊ နာရီ၊ သစ္စာ၊ စက္ကန့်တိုင်း",
"song": "
၁။ 	ယောဘသစ္စာတရား သိခွင့်ရချိန်မှာ 
   	ဒုက္ခတရားအတွက် ညည်းတွားဖို့မလိုပါ
   	မုန်တိုင်းထန်သော ဘဝမှာ လေညင်းကို
	တမ်းတရင်း ပြုသင့်တာ ပြုကြည့်ပါ 
	အဆင်ပြေသွားမယ်

၂။ 	အဆိုးရွားဆုံး အချိန်မှာ စိတ်ပျက်အားငယ်စွာ
	သောကမီးအတွက် အဆုံးပေးဖို့မလိုပါ
	စုံစမ်းစစ်ဆေးမှုတွေ ကြုံတွေ့လာသောအခိုက်မှာ
	ကျေးဇူးတော် ချီးမွမ်းပါ အဆင်ပြေသွားမယ်

ထပ်ဆို-	ဘယ်ချိန်မှာ ချီးမွမ်းမလဲ ကျေးဇူးတော်
		အလုံးစုံ	ဘယ်ချိန်မှာ ချီးမွမ်းမယ်
		ဆင်ခြင်စဉ်းစားကြည့်ရင်
		အချိန်တိုင်း နာရီတိုင်း စက္ကန့်တိုင်းမှာ 
		ကျေးဇူးတော် ဂုဏ်တော်ကို ချီးမွမ်းမကုန်နိုင်
"
},

{
"number": "၁၁၅",
"title": "အလိုတော်ရှိရာပြုတော်မူပါကျူး",
"song": "
၁။	အလိုတော်ရှိရာပြုတော်မူပါ 						
	ကိုယ်တော်ရှင်အိုးထိန်းကျွန်ုပ်အိုးမြေ
	ကိုယ်တော်ရှင်မြတ်အားစောင့်နေစဉ်ခါ 
	သဘောတော်ရှိတိုင်း ပုံသွင်းလုပ်ပေး

၂။	အလိုတော်ရှိရာပြုတော်မူပါ 
	ယနေ့စုံစမ်း၍ စစ်တော်မူပါ
	ရှေ့တော်မှာနိမ့်ချဒူးထောက်စဉ်ခါ
	မိုးပွင့်ထက်ဖြူအောင်ဆေးတော်မူပါ

၃။	အလိုတော်ရှိရာပြုတော်မူပါ 
	ဒုက္ခရောက်သည့်ခါ မတော်မူပါ
	တန်ခိုးတော်မဟာ ကိုယ်တော်၌သာ
	တို့တော်မူပြီးခါ ချမ်းသာပေးပါ

၄။	အလိုတော်ရှိရာပြုတော်မူပါ 
	ကိုယ်တော်ရှင်မြတ်သာ အုပ်စိုးမူပါ 
	ဝိညာဉ်တော်မြတ်နှင့်ပြည့်စေပြီးခါ
	ခရစ်တော်ဘုရား စိတ်တွင်ကိန်းပါ
"
},

{
"number": "၂၂",
"title": "ဧမာနွေလ",
"song": "
၁။	ကိုယ်တော်မပါရင်လေ ဘယ်လို 
	အစပြုရမှာလဲ ဒီလောကကြီးထဲမှာ 
	ဘယ်လိုရပ်တည်နိုင်မှာလဲ

၂။	အရာရာမှာလေ ကိုယ်တော်အတူ
	မရှိခဲ့ရင်လေ ဒီဘဝပင်လယ်ကြီးထဲမှာ 
	ကျွန်ုပ်ဦးတည်ရာမဲ့နေတယ်

		အို...ယေရှုရှင်....ကျွန်ုပ်နှင့်အမြဲအတူရှိသော
		ဧမာနွေလ ကျွန်ုပ်ရဲ့ဘဝမှာ ကိုယ်တော်မြတ်သာ
		ကိုယ်တော်နှင့်အတူ အစဉ်အမြဲရှိချင်သူ
		ကိုယ်တော်ပေးတဲ့ အသက်နဲ့အသက်ရှင်သူ
		ကျွန်ုပ်အား အချိန်တိုင်း သတိနှင့်ကြည့်ရှုသူ
		ဧမာနွေလ
"
},

{
"number": "၂၁",
"title": "ဤနေ့ရက်သည်",
"song": "
ဤနေ့ရက်သည်   ဤနေ့ရက်သည် 
ဘုရားဖန်ဆင်းရာ၊  ဘုရားဖန်ဆင်းရာ
ဝမ်းမြောက်ကြစို့ ဝမ်းမြောက်ကြစို့
ရွှင်လန်းကြပါစို့ ရွှင်လန်းကြပါစို့။

	ဤနေ့ရက်သည်ဘုရားဖန်ဆင်းရာ
	ဝမ်းမြောက်ကြစို့ရွှင်လန်းကြပါစို့
	ဤနေ့ရက်သည်ဤနေ့ရက်သည်  
"
},

{
"number": "A",
"title":"ထူးခြားသောနေရာ",
"song":"
ဘုန်းတန်ခိုးနဲ့ဆင်းကြွနေ ဤအရပ်၌
နက်ရှိုင်းသောမျက်မှောက်တော် 
ကြိုလင့်နေ၊ ဝိညာဥ်တော်တန်ခိုး 
အရှိန်ပြင်းစွာ သွန်းလောင်းနေပြီ...

မဖြစ်ဖူးသောနိမိတ်လက္ခဏာ 
မြင်တွေ့ရ၊ ထူးဆန်းသော 
အဖြစ်ပျက်တွေ ကြုံတွေ့နေ
ဝိညာဥ်တော်မိုးရေ ဤအရပ်၌
သွန်းဖြိုးနေပြီ...

	ရူပါရုံအသစ်တွေမြင်တွေ့သော
	နေရာ၊ ဘိသိက်ခြင်းတန်ခိုးတွေ 
	စီးဆင်းသောနေရာ သန့်ရှင်းသော
	ဝိညာဥ်တော်ဘုန်း လွမ်းမိုးထားသော
	ထူးခြားသော နေရာ...

	ဝိညာဥ်လေထုတွေ တဆင့်ပြီး
	တဆင့်ပြောင်းလဲနေ
	ဘိသက်ခြင်းတန်ခိုးတွေရရှိ
	သောနေရာ၊ သန့်ရှင်းသော ဝိညာဥ်
	တော်ဘုန်း လွမ်းမိုးထားသော
	ထူးခြားသော နေရာ...
"
},

{
"number": "B",
"title": "ထိုသခင်နာမ",
"song": "
ယောရှုခရစ်တော်နာမ အရာခပ်သိမ်း
တတ်နိုင်သည်၊ ယေရှုခရစ်တော်နာမ
အရာခပ်သိမ်း တတ်စွမ်းသည်
ကောင်းကင်အောက်မြေကြီး ထိုနာမ
ကဲ့သို့မရှိ၊ ထိုသခင်နာမကြီးမြတ်သည်

နာမကျန်းသောသူများ ထိုသခင်ကြောင့် 
ကျန်းမာပြီ၊ မျော်လင့်ချက်မဲ့သူများ
ထိုသခင်သာ မျော်လင့်ခြင်း၊
ဝမ်းနည်းသောသူများ တဖန်ပြန်ပြီး
ဝမ်းမြောက်ခြင်း၊ ထိုသခင်သာ
အရာအားလုံး တတ်စွမ်းနိုင်သည်

	ထိုသခင်နာမ၊ ကယ်တင်သူအခြားမရှိ
	ထိုသခင်နာမ၊ အရာရာတတ်စွမ်းသည်
	ဝန်ခံရှိခိုး၊ ထိုသခင်အား ချီးမွမ်းမြွတ်ဆို
	ထိုသခင်နာမ တပါး အခြားမရှိ

(မြတ်နာမ ချိုသာလှ မြေနှင့်ကောင်းကင် 
ရွှင်မြူးရာ)၂
"
},
{
"number": "C",
"title": "တတ်စွမ်းသောဘုရား",
"song": "
အလုံးစုံတတ်နိူင်သောဘုရား
ပင်လယ်ကိုခွဲကာလွတ်မြောက်စေသူ
အနန္တတန်ခိုးနှင့် ထာဝရအမြဲပြည့်စုံသူ
မတတ်နိူင်သောအရာ မရှိတဲ့ဘုရား
သေခြင်းကိုပင်အောင်မြင်သောသူ
အနန္တတန်ခိုးနှင့် ထာဝရအမြဲစိုးစံသူ
   
	အရာခပ်သိမ်းတို့ရဲ့ ဖန်ဆင်းရှင်
	အရာခပ်သိမ်းတို့ကို အုပ်စိုးသူ
	အရာခပ်သိမ်းတို့ရဲ့ ဖြစ်တည်ရာ
	လူတွေတောင်းပန် ကြံစည်သမျှထက်
	အလွန်ထူးခြားစွာပြုခြင်းငှါ
              
တတ်စွမ်းသော သခင်ဘုရား
လူတွေစဉ်းစား မျှော်လင့်သမျှထက်
ကျော်လွန်ပြီးအမြဲတမ်း အလုပ်လုပ်သူ
တတ်စွမ်းနိူင်တာ ကိုယ်တော်ပါ

	ယခု သခင့်ရဲ့လက်တော် လှုပ်ရှားပြီ
	ယခု သခင့်ရဲ့တန်ခိုးတော် လှုပ်ရှားပြီ
	ယခု သခင့်ရဲ့ဘုန်းတော် ထင်ရှားပြီ

{(ကိုယ်တော် တက်နိုင်တယ်)၆}၂
"
},

{
"number": "D",
"title": "ကိုယ်တော်ပဲလေ",
"song": "
အချိန်မီ ပြင်ဆင်ပေးမယ် ယုံကြည်တယ်
ကိုယ်တော့်ရဲ့အထဲ၌မဖြစ်နိုင်သောအရာ
မတတ်နိုင်သောအရာ မရှိပြီပဲ
    
ကိုယ်တော်တတ်နိုင်တယ် သေချာတယ်
သုံးဆယ်ရှစ်နှစ်လုံးလုံးအနာရောဂါလည်းကျန်းမာစေတယ်

	လမ်းမရှိတဲ့တောအရပ်၌ လမ်းကိုဖန်ဆင်း
	ခြောက်သွေ့တဲ့အရပ်မှာ စမ်းရေတွေ
	စီးထွက်စေတာ ကိုယ်တော်ပဲလေ
	သွေ့ခြောက်တဲ့အရိုးစုတွေ အသက်ကို
	ပြန်သွင်း၊ ခိုင်ခံ့သောဗိုလ်ခြေကဲ့သို့
	အသွင်ပြောင်းလဲစေတာ
	ကိုယ်တော်ပဲလေ
        
	ကိုယ်တော်လုပ်နိုင်တယ် ယုံကြည်တယ်
	ကိုယ်တော်လုပ်ပေးမယ် စိတ်ချနေမယ်
	ကိုယ်တော်တတ်နိုင်တယ် သေချာတယ်
	ကိုယ်တော်လုပ်ပေးမယ် စိတ်ချနေမယ်

"
},
{
"number": "E",
"title": "Thank you Lord",
"song": "
မသေချာတဲ့ မနက်ဖြန်တိုင်းမှာ နိုးထခွင့်ပေးလို့
ကိုယ်တော်ဘုရားရဲ့ ကျေးဇူးတော် ချီးမွမ်းလို့
မကုန်ဘူး၊ ရှုရှိုက်ရတဲ့လေတွေ၊ သောက်သုံးရ
တဲ့ရေတွေ၊ ကိုယ်တော်ရှင်ဘုရား အခမဲ့ပေးတဲ့ လက်ဆောင်ပဲ

မစုံလင်တဲ့ ကျွန်ုပ်ဘဝထဲ ကိုယ်တော်ရဲ့ ချစ်
ခြင်းတွေ၊ အစဉ်အမြဲမပြောင်းလဲ သူ့ကတိ
စကား၊ ခိုင်မြဲသော သူ့ရဲ့ အတောင်တော် 
အရိပ်အောက်မှာ၊ နေ့ရက်တိုင်း မစပို့ဆောင်ခဲ့

	ချီးမွမ်းမကုန် ကိုယ်တော်ရဲ့ ကျေးဇူးတော်
	မိုးနှင့်မြေ ပိုင်သအုပ်စိုးရှင်
	ကျွန်ုပ်အပြစ်အတွက် အသက်ပေး
	ရွေးနုတ်သူ၊ ဘုန်းကြီးပါစေ
	Thank you Lord
	
	အိုး... ချီးမွမ်းမည်

"



}
]
}
